{
  "Series": [
    {
      "Title": "Αυτή Η Νύχτα Μένει",
      "ImageBack": "https://www.alphatv.gr/images/1280x555/files/00_ALPHA_PHOTOS/2022-2023/SERIES/ELLINIKES/AYTH-H-NYXTA/INNER/INNER_NYXTA_12.png",
      "ImageMain": "https://menshouse.gr/media/2022/10/10/afti-i-nihta-menei.jpg",
      "Description": "«Στη νύχτα νιώθαμε θιασώτες μιας παράστασης φαντασμαγορικής, με έναν αόρατο σκηνοθέτη να δίνει το πρόσταγμα και οι θαμώνες-άνθρωποι της διπλανής πόρτας να μεταμφιέζονται σε άρχοντες κόντρα στη χωματερή της άχαρης ζωής τους», γράφει ο Θάνος Αλεξανδρής. Πρόσωπα σκοτεινά φωτίζονται από έναν «αόρατο σκηνοθέτη». Μας κοιτάνε στα μάτια προκαλώντας να μαντέψουμε τα μυστικά τους. Το σκοτάδι εναλλάσσεται με το φως. Η κάμερα κινείται αργά στους ήχους της φωνής της Γιώτας Νέγκα, ο χρόνος πλαταίνει… κάθε στιγμή έχει να διηγηθεί μια ιστορία. Η νύχτα είναι σκληρή. Έχει τους δικούς της κανόνες, αγώνα για επιβίωση και δίψα για ζωή. Στο ίδιο τραπέζι τα πίνουν κάθε βράδυ η ζωή, η καψούρα και ο θάνατος. Το λυρικό trailer της νέας δραματικής σειράς του Alpha, με την υπογραφή του Κωνσταντίνου Ρήγου, αποτυπώνει μοναδικά την ατμόσφαιρα στα μπουζούκια τη δεκαετία του ’80, σαν μία ταινία μικρού μήκους. Κινηματογραφική αισθητική, υψηλή παραγωγή, εκπληκτική φωτογραφία, αργή κίνηση, εξωτερικά πλάνα συνθέτουν ένα άρτιο και εντυπωσιακό αποτέλεσμα. Μια λιτανεία στις νύχτες που γέμισαν με πάθος τις ζωές των θαμώνων. Η νέα μεγάλη παραγωγή «Αυτή η νύχτα μένει» έρχεται στο νέο πρόγραμμα του Alpha για να αλλάξει τις νύχτες μας. Με φόντο το «Όνειρο», ένα σκυλάδικο του Αγρινίου, παρακολουθούμε ζωές διαφορετικών ανθρώπων και διαφορετικών κόσμων. Δύο κόσμοι θα ανταμώσουν για να συγκρουστούν μέχρι θανάτου. Μυστικά θα αποκαλυφθούν και ένας μεγάλος έρωτας θα γεννηθεί από τις στάχτες. Η σειρά που βασίζεται στο εμβληματικό βιβλίο του Θάνου Αλεξανδρή «Αυτή η νύχτα μένει», έρχεται με ένα εξαιρετικό καστ ταλαντούχων ηθοποιών πλαισιωμένο από σπουδαίους συντελεστές σε σκηνοθεσία Κατερίνας Φιλώτου και σενάριο Ιωάννας Κανελλοπούλου και Γιώργου Μακρή",
      "Year": "2022 - 2023",
      "Genre": "Τηλεοπτικές Σειρές",
      "Duration": "~45λ.",
      "isUnlocked": true,
      "Seasons": [
        {
          "Title": "1ος Κύκλος",
          "Image": "https://www.alphatv.gr/images/1280x555/files/00_ALPHA_PHOTOS/2022-2023/SERIES/ELLINIKES/AYTH-H-NYXTA/INNER/INNER_NYXTA_12.png",
          "Year": "2022",
          "isUnlocked": true,
          "Episodes": [
            {
              "Title": "Επεισόδιο 30",
              "Image": "https://www.alphatv.gr/images/564x317/files/00_ALPHA_PHOTOS/2022-2023/Video_Thumbs/Afti_i_nyxta/20221221_AYTH_H_NYXTA_MENEI_S01_EPS030.jpg",
              "Video": "https://alphavod.alphatv.gr/2022-2023/ayti_i_nyxta_menei/20221221_AYTH_H_NYXTA_MENEI_S01_EPS030_2f0f5c66.mp4?__token__=st=1673889699~exp=1674753699~acl=/2022-2023/ayti_i_nyxta_menei/20221221_AYTH_H_NYXTA_MENEI_S01_EPS030_2f0f5c66.mp4*~hmac=ba40b08ae691e5e553747126765ed5d3e04facdf5d7550077f18e37a55e50531",
              "Description": "Σοκαρισμένη από την απάντηση του Στρατή για τη Μαρίνα, η Ζέτα βυθίζεται σε καινούργια ερωτηματικά ενώ ταυτόχρονα της αποκαλύπτεται το ερωτικό ενδιαφέρον του Σταύρου. Η Φωτεινή, πείθεται όλο και περισσότερο για την αυτοκτονία της Μαρίνας, δέχεται την απρόσμενη επίσκεψη του Αλέξανδρου στο σπίτι της οικογένειας κάτω από το άγρυπνο μάτι της Βρεττώς που επιστρέφει για να σώσει ακόμα μια φορά το γιο της. Η Βάσω και ο Χρήστος έρχονται ξανά αντιμέτωποι με τα κρυμμένα τους αισθήματα. Η ξέφρενη πορεία του Μίλτου συνεχίζεται. Ο Παπαδόπουλος και η γεμάτη βαλίτσα του φέρνουν μια νέα αναστάτωση στη ζωή του «Ονείρου».",
              "Date": "",
              "Duration": "",
              "isUnlocked": true
            },
            {
              "Title": "Επεισόδιο 29",
              "Image": "https://www.alphatv.gr/images/564x317/files/00_ALPHA_PHOTOS/2022-2023/Video_Thumbs/Afti_i_nyxta/20221220_AYTH_H_NYXTA_MENEI_S01_EPS029.jpg",
              "Video": "https://alphavod.alphatv.gr/2022-2023/ayti_i_nyxta_menei/20221220_AYTH_H_NYXTA_MENEI_S01_EPS029_28b6fd2c.mp4?__token__=st=1673889280~exp=1674753280~acl=/2022-2023/ayti_i_nyxta_menei/20221220_AYTH_H_NYXTA_MENEI_S01_EPS029_28b6fd2c.mp4*~hmac=aad824ec21bf764b34ab36f551060323ee798450875859e50fd0ee1b8e2f278a",
              "Description": "Η αποκάλυψη της Φωτεινής οδηγεί τον Αλέξανδρο στο δρόμο της φυγής της Μαρίνας. Ο π. Δανιήλ θυμάται αλλά πάντα σωπαίνει. Η απόφαση της Νίτσας για το Νικολάκη καταλήγει άσχημα, προκαλώντας την οργή της Διαμάντως. Η Βάσω βρίσκεται στο κέντρο της σύγκρουσης Χρήστου και Στέλιου και η απελπισμένη Αγλαΐα κυριολεκτικά μαζεύει τα σπασμένα. Η Ζέτα αρνείται να παραιτηθεί από τον έρωτα της για το Στρατή, μα η επιμονή της προκαλεί το ξέσπασμα του και τη φέρνει μπροστά στην οδυνηρή κρυμμένη αλήθεια. Ο Χρήστος βρίσκεται με την πλάτη στον τοίχο καθώς η αμείλικτη Φωτεινή απαιτεί ανοιχτά απαντήσεις.",
              "Date": "",
              "Duration": "",
              "isUnlocked": true
            },
            {
              "Title": "Επεισόδιο 28",
              "Image": "https://www.alphatv.gr/images/564x317/files/00_ALPHA_PHOTOS/2022-2023/Video_Thumbs/Afti_i_nyxta/20221219_AYTH_H_NYXTA_MENEI_S01_EPS028.jpg",
              "Video": "https://alphavod.alphatv.gr/2022-2023/ayti_i_nyxta_menei/20221219_AYTH_H_NYXTA_MENEI_S01_EPS028_aa52c5fd.mp4?__token__=st=1673889280~exp=1674753280~acl=/2022-2023/ayti_i_nyxta_menei/20221219_AYTH_H_NYXTA_MENEI_S01_EPS028_aa52c5fd.mp4*~hmac=70365265c7b896335bf8d52d28c86246dc4dd632304894baf758153053912f21",
              "Description": "Ο Αλέξανδρος υπογράφει τη νέα φυγή του ενώ την Φωτεινή στοιχειώνει ασφυκτικά το παρελθόν και ο π. Δανιήλ σιωπά. Στο νέο βήμα της η Εύη βρίσκεται ξανά αντιμέτωπη με τον Παντελή. Ο Γιώργης ετοιμάζεται για τον «υπερ-πάντων» αγώνα φέρνοντας τη Νίτσα σε δίλλημα. Πίσω από την πλάτη του Στρατή ο Παπαδόπουλος πλέκει μεθοδικά τον ιστό του. Η Διαμάντω προβληματίζεται από τις παράξενες κινήσεις του Θοδωράκη κι ο Χρήστος αγωνίζεται απελπισμένα να κρατήσει τον κόσμο του σε τάξη. Στέλιος και Μίλτος βρίσκονται σε σημείο χωρίς επιστροφή. Κι όλα αυτά ενώ η Ζέτα ψάχνει να μάθει για την άγνωστη αγάπη του Στρατή, που δείχνει αποφασισμένος να τα παίξει όλα για όλα.",
              "Date": "",
              "Duration": "",
              "isUnlocked": true
            },
            {
              "Title": "Επεισόδιο 27",
              "Image": "https://www.alphatv.gr/images/564x317/files/00_ALPHA_PHOTOS/2022-2023/Video_Thumbs/Afti_i_nyxta/20221214_AYTH_H_NYXTA_MENEI_S01_EPS027.jpg",
              "Video": "https://alphavod.alphatv.gr/2022-2023/ayti_i_nyxta_menei/20221214_AYTH_H_NYXTA_MENEI_S01_EPS027_e30818bc.mp4?__token__=st=1673889798~exp=1674753798~acl=/2022-2023/ayti_i_nyxta_menei/20221214_AYTH_H_NYXTA_MENEI_S01_EPS027_e30818bc.mp4*~hmac=f125419d450d61315c8f83371b2411fcee6557f61e34bbf60692d4ba5a359362",
              "Description": "Ολοι έχουν φιλοξενηθεί στο Κόκκινο Δωμάτιο: δολοφόνοι, επιτυχημένοι και μη, ιδανικοί κι ανάξιοι τρομοκράτες, άπιστοι σύζυγοι και μοιραίες γυναίκες, κλέφτες κι αστυνόμοι, διάσημες ντίβες κι άπορες κορασίδες, ε, να μη φιλοξενηθεί και μια αθεράπευτα ζηλιάρα σύζυγος; Η Φανή, λατρεύει τον άντρα της Αντώνη, αλλά μισεί το επάγγελμά του. Ο Αντώνης, βλέπετε, είναι προπονητής της γυναικείας ομάδας βόλεϊ Αγρινίου, που σημαίνει ότι περιτριγυρίζεται συνεχώς από όμορφες νεαρές αθλήτριες. Η Φανή ακολουθεί τον Αντώνη στην Αθήνα, όπου έχει έρθει με την ομάδα του για έναν αγώνα βόλεϊ κι όσο εκείνος προπονεί την ομάδα του, εκείνη προπονεί τα νεύρα του… Είναι άραγε ο Αντώνης ένα αθώο θύμα της παθολογικής της ζήλιας; ‘Η Φανή, πάντως, είναι έτοιμη να κάνει τα πάντα για χάρη του. Αρκεί να μην της στερήσει το δικαίωμα της στη ζήλια!",
              "Date": "",
              "Duration": "",
              "isUnlocked": true
            },
            {
              "Title": "Επεισόδιο 26",
              "Image": "https://www.alphatv.gr/images/564x317/files/00_ALPHA_PHOTOS/2022-2023/Video_Thumbs/Afti_i_nyxta/20221213_AYTH_H_NYXTA_MENEI_S01_EPS026.jpg",
              "Video": "https://alphavod.alphatv.gr/2022-2023/ayti_i_nyxta_menei/20221213_AYTH_H_NYXTA_MENEI_S01_EPS026_db569462.mp4?__token__=st=1673889798~exp=1674753798~acl=/2022-2023/ayti_i_nyxta_menei/20221213_AYTH_H_NYXTA_MENEI_S01_EPS026_db569462.mp4*~hmac=4e9a9569feb5d70d9ce2b13f4e0f0c652e27ea09246411f6a111cb7ea06a1e65",
              "Description": "Η πρόταση του Στρατή στον Παπαδόπουλο, δεν τον κρατάει μακριά από τον Χρήστο που ψάχνει συμμαχίες. Η Φωτεινή για μία ακόμα φορά, συγκρούεται με την Εύη και θυσιάζεται για τον πατέρα της.  Η φιλία της Ζέτας και της Νίτσας ξαναδυναμώνει, ενώ η σχέση της με τον Στρατή φτάνει σε αδιέξοδο. Ο φόνος του Νώντα σκιάζει σαν φάντασμα το παρελθόν τους. Όμως προσπαθούν. Η Μυρτώ κάνει ένα βήμα να πει την αλήθεια στον Μανωλάκη. Ο Μίλτος από την άλλη αρχίζει να χάνει τον έλεγχο, ενώ ο Στέλιος βλέπει και τις τελευταίες ελπίδες του να παραμείνει στη θέση του να χάνονται. Ενώ η Βάσω φτάνει σε μια παράτολμη κίνηση για να εκδικηθεί μια ζωή, το δυστύχημα της Μαρίνας συνεχίζει να στοιχειώνει την οικογένεια του Χρήστου κι όταν η Φωτεινή θα αναλάβει δράση με τον Αλέξανδρο, θα μάθει εκείνο που δεν έπρεπε να μαθευτεί.",
              "Date": "",
              "Duration": "",
              "isUnlocked": true
            },
            {
              "Title": "Επεισόδιο 25",
              "Image": "https://www.alphatv.gr/images/564x317/files/00_ALPHA_PHOTOS/2022-2023/Video_Thumbs/Afti_i_nyxta/20221212_AYTH_H_NYXTA_MENEI_S01_EPS025.jpg",
              "Video": "https://alphavod.alphatv.gr/2022-2023/ayti_i_nyxta_menei/20221212_AYTH_H_NYXTA_MENEI_S01_EPS025_78a0e08e.mp4?__token__=st=1673889798~exp=1674753798~acl=/2022-2023/ayti_i_nyxta_menei/20221212_AYTH_H_NYXTA_MENEI_S01_EPS025_78a0e08e.mp4*~hmac=b05f5fbb461ea4bfd1c5a3c33837901cf6dda611ba2fe9a8ac6bc2d6ce35c955",
              "Description": "Η αποκάλυψη της Νίτσας βυθίζει τον Στρατή στο αδιέξοδο και τη Ζέτα στην απελπισία. Όμως μια εκμυστήρευση του Βαγγέλη για τον Παπαδόπουλο θα τους κρατήσει μακριά, μέχρι να ξεσπάσει η μπόρα. Ο Στέλιος στο μεταξύ ψάχνει απελπισμένα τρόπο να παραμείνει στο Αγρίνιο, ενώ η Αγλαΐα του αποκρύπτει την αλήθεια για τον Μίλτο. Ο Χρήστος από την άλλη απειλεί τον Αλέξανδρο να αποκαλύψει τα πάντα. Εκείνος φοβάται, αλλά δεν κάνει πίσω. Βλέποντας την συντριβή να πλησιάζει ο Χρήστος καταλήγει στην Βρεττώ. Για πρώτη φορά μιλάνε για το ατύχημα. Ο Μίλτος από την άλλη εμφανίζεται έξω από το σπίτι των δικών του με ένα μαχαίρι.",
              "Date": "",
              "Duration": "",
              "isUnlocked": true
            },
            {
              "Title": "Επεισόδιο 24",
              "Image": "https://www.alphatv.gr/images/564x317/files/00_ALPHA_PHOTOS/2022-2023/Video_Thumbs/Afti_i_nyxta/20221207_AYTH_H_NYXTA_MENEI_S01_EPS024.jpg",
              "Video": "https://alphavod.alphatv.gr/2022-2023/ayti_i_nyxta_menei/20221207_AYTH_H_NYXTA_MENEI_S01_EPS024_b12a83f1.mp4?__token__=st=1673889798~exp=1674753798~acl=/2022-2023/ayti_i_nyxta_menei/20221207_AYTH_H_NYXTA_MENEI_S01_EPS024_b12a83f1.mp4*~hmac=3f4704fd3953669645b5d9694c0bca9932e4028f69cde1c45f93676af46f211b",
              "Description": "Ο Στέλιος ζητάει τα ρέστα από το Χρήστο για τη μετάθεσή του κι εκείνος τον διώχνει κακήν κακώς. Απελπισμένος για κάποιο μέσο, καταλήγει στον Θοδωράκη! Η Αγλαΐα από την άλλη συντετριμμένη από την επίθεση του Μίλτου, βλέπει για πρώτη φορά τον πραγματικό εχθρό, ενώ ο Τάσος βλέποντας την κατάσταση του Μίλτου κάνει πρόταση γάμου στη Μαρία. Ο Αλέξανδρος  πεπεισμένος πως κάτι παραπάνω κρύβεται στον θάνατο της αδελφής του ψάχνει στην τροχαία το φάκελο της. Καθώς τα σύννεφα γύρω από το μαγαζί πυκνώνουν η σύγκρουση της Νίτσας με τη Ζέτα οδηγεί σε μια μεγάλη αποκάλυψη για το παρελθόν της που θα αλλάξει για πάντα τη στάση του Στρατή. Ο Χρήστος από την άλλη αποφασίζει να πάει στον Στέλιο. Μόνο που αντί για εκείνον, βρίσκει τον πραγματικό λόγο που ο Αλέξανδρος είναι εκεί.",
              "Date": "",
              "Duration": "",
              "isUnlocked": true
            },
            {
              "Title": "Επεισόδιο 23",
              "Image": "https://www.alphatv.gr/images/564x317/files/00_ALPHA_PHOTOS/2022-2023/Video_Thumbs/Afti_i_nyxta/20221206_AYTH_H_NYXTA_MENEI_S01_EPS023.jpg",
              "Video": "https://alphavod.alphatv.gr/2022-2023/ayti_i_nyxta_menei/20221206_AYTH_H_NYXTA_MENEI_S01_EPS023_09b7e638.mp4?__token__=st=1673889798~exp=1674753798~acl=/2022-2023/ayti_i_nyxta_menei/20221206_AYTH_H_NYXTA_MENEI_S01_EPS023_09b7e638.mp4*~hmac=7e86f6d81a0d717ee932ef6395522e61dd1a47f33ffa43cec4edbb2407996648",
              "Description": "Ο Στέλιος δέχεται ένα σήμα από τα κεντρικά της χωροφυλακής που απειλεί το μέλλον του. Η Αγλαΐα από την άλλη ακούει από τον Μίλτο την πιο πικρή και καλά κρυμμένη αλήθεια της ζωής της. Μια ακόμα κρίση του Αχιλλέα τρομοκρατεί τη Μυρτώ, ενώ μετά την απρόοπτη συνάντηση της με τον Αλέξανδρο, η Εύη μένει με ακόμα περισσότερες απορίες για τη σχέση του με τους γονείς της. Καθώς ο Χρήστος προετοιμάζει την επόμενη επίθεση του στον Στρατή, έρχεται αντιμέτωπος με την οργή του Γιώργη. Ο Στρατής από την άλλη δέχεται τη συμβουλή της Διαμάντως να μείνει με τη Ζέτα και να φυλάξει τα νώτα του και ψάχνει να βρει λύσεις. Αγνοεί, όμως, το παιχνίδι που έχει στήσει πίσω από την πλάτη του ο Παπαδόπουλος.",
              "Date": "",
              "Duration": "",
              "isUnlocked": true
            },
            {
              "Title": "Επεισόδιο 22",
              "Image": "https://www.alphatv.gr/images/564x317/files/00_ALPHA_PHOTOS/2022-2023/Video_Thumbs/Afti_i_nyxta/20221205_AYTH_H_NYXTA_MENEI_S01_EPS022.jpg",
              "Video": "https://alphavod.alphatv.gr/2022-2023/ayti_i_nyxta_menei/20221205_AYTH_H_NYXTA_MENEI_S01_EPS022_20931ac4.mp4?__token__=st=1673889798~exp=1674753798~acl=/2022-2023/ayti_i_nyxta_menei/20221205_AYTH_H_NYXTA_MENEI_S01_EPS022_20931ac4.mp4*~hmac=eb3d92c05e12d87343e96e2433d402bb69c8c772e2fd50d715a3f82b139ca288",
              "Description": "Καθώς ο κόσμος μαζεμένος έξω από τη χωροφυλακή ζητά την απελευθέρωση του Στρατή, εκείνος μιλά με τον Αλέξανδρο για τη Μαρίνα. Ο Στέλιος εκτός εαυτού αποκαλύπτει στον Γιώργη τις προθέσεις του Χρήστου, ενώ ο Μίλτος αφήνει τη ζωή του κυριολεκτικά στα χέρια του Τάσου. Εκείνος τρομαγμένος αποκαλύπτει τι συνέβη στην Αγλαΐα. Η προειδοποίηση του Στρατή γι’ αυτά που έρχονται, τρομάζει τους ανθρώπους του και τη Ζέτα που αγωνιά γι’ αυτόν. Δραπετεύουνε για λίγο μαζί και ο Στρατής επιτέλους παραδέχεται τι νιώθει. Ο Χρήστος από την άλλη οργισμένος ψάχνει λύσεις αλλού και βρίσκει τον μετανιωμένο Στέλιο. Μόνο η Εύη, όμως, μπορεί να τον μαλακώσει, καθώς αποφασίζει πια να μείνει στο Αγρίνιο. Με μια τελευταία επιφύλαξη. Να συναντήσει πρώτα τον Αλέξανδρο.",
              "Date": "",
              "Duration": "",
              "isUnlocked": true
            },
            {
              "Title": "Επεισόδιο 21",
              "Image": "https://www.alphatv.gr/images/564x317/files/00_ALPHA_PHOTOS/2022-2023/Video_Thumbs/Afti_i_nyxta/20221130_AYTH_H_NYXTA_MENEI_S01_EPS021.jpg",
              "Video": "https://alphavod.alphatv.gr/2022-2023/ayti_i_nyxta_menei/20221130_AYTH_H_NYXTA_MENEI_S01_EPS021_dc6c90eb.mp4?__token__=st=1673889798~exp=1674753798~acl=/2022-2023/ayti_i_nyxta_menei/20221130_AYTH_H_NYXTA_MENEI_S01_EPS021_dc6c90eb.mp4*~hmac=5dab372426465c33c6b2fab8815da225b785edc566d437368a14b1477b13ffce",
              "Description": "Μετά τη σύλληψη του Στρατή το κλίμα στο μαγαζί είναι βαρύ. Η Διαμάντω αποφασίζει να αναλάβει τα ηνία για χάρη του, ενώ η αποκάλυψη για τον γιο της κλονίζει τη Νίτσα. Στο μεταξύ ο Σταύρος προσπαθεί να προσεγγίσει τη Ζέτα. Ο Χρήστος από την άλλη νιώθει για πρώτη φορά τη νίκη να πλησιάζει και δεν μπορεί να κρατηθεί μακριά. Ο Στέλιος γνωρίζοντας πια την εμπλοκή του γιου του προσπαθεί να τον αποφύγει, ενώ ο Μίλτος παίρνει μια δραματική απόφαση για τη ζωή του. Παράλληλα η Εύη συνεχίζει να σκαλίζει το παρελθόν της Μαρίνας εξοργίζοντας τη Φωτεινή. Καθώς οι άνθρωποι του μαγαζιού αποφασίζουν να πάρουν την κατάσταση στα χέρια τους, ο Χρήστος μαθαίνει την αλήθεια, ενώ η ασφυκτική πίεση του Αλέξανδρου σπάει το Στρατή και τον οδηγεί σε μια εκ βαθέων εξομολόγηση για τη Μαρίνα.\n ",
              "Date": "",
              "Duration": "",
              "isUnlocked": true
            },
            {
              "Title": "Επεισόδιο 20",
              "Image": "https://www.alphatv.gr/images/564x317/files/00_ALPHA_PHOTOS/2022-2023/Video_Thumbs/Afti_i_nyxta/20221129_AYTH_H_NYXTA_MENEI_S01_EPS020.jpg",
              "Video": "https://alphavod.alphatv.gr/2022-2023/ayti_i_nyxta_menei/20221129_AYTH_H_NYXTA_MENEI_S01_EPS020_a2c4ba5e.mp4?__token__=st=1673889798~exp=1674753798~acl=/2022-2023/ayti_i_nyxta_menei/20221129_AYTH_H_NYXTA_MENEI_S01_EPS020_a2c4ba5e.mp4*~hmac=8d7c02c0bbbc9bd256cbecd2b564123d644603ef98726e8a495fdb755690026c",
              "Description": "Ενώ ο Χρήστος ετοιμάζει μια έκπληξη για την οικογένειά του που θα αλλάξει το μέλλον όλων, ο Στρατής βρίσκεται για πρώτη φορά στα χέρια του. Ο Στέλιος ψάχνει να βρει τον Χρήστο για να του ανακοινώσει τη σύλληψη, ενώ ο Γιώργης φέρνει τον Μίλτο στο σπίτι του και περιποιείται τις πληγές του. Το κουβάρι που τους δένει όλους μένει να ξετυλιχτεί. Καθώς ο κόσμος του μαγαζιού και η Ζέτα αγωνιούν, ο Στρατής αντιμετωπίζει την μεγαλύτερη πρόκληση ως τώρα. Τον ασφυκτικό κλοιό που στήνει γύρω του ο Αλέξανδρος και που οδηγεί πάντα στη Μαρίνα.",
              "Date": "",
              "Duration": "",
              "isUnlocked": true
            },
            {
              "Title": "Επεισόδιο 19",
              "Image": "https://www.alphatv.gr/images/564x317/files/00_ALPHA_PHOTOS/2022-2023/Video_Thumbs/Afti_i_nyxta/20221128_AYTH_H_NYXTA_MENEI_S01_EPS019.jpg",
              "Video": "https://alphavod.alphatv.gr/2022-2023/ayti_i_nyxta_menei/20221128_AYTH_H_NYXTA_MENEI_S01_EPS019_863ae6dd.mp4?__token__=st=1673889798~exp=1674753798~acl=/2022-2023/ayti_i_nyxta_menei/20221128_AYTH_H_NYXTA_MENEI_S01_EPS019_863ae6dd.mp4*~hmac=2293be63e30c578a9067f31bac321cae79080787631a47bb79a321992ffb4ac4",
              "Description": "Ο Αλέξανδρος εξαναγκάζεται από τον Χρήστο να σωπάσει ξανά, την ώρα που η Φωτεινή εκμυστηρεύεται στην Εύη την αλήθεια για τη μέρα που τους άλλαξε τη ζωή. Ο Χρήστος, από την άλλη, απελπισμένος έρχεται πιο κοντά με τη Βάσω και μαθαίνει περισσότερα για εκείνη, αλλά και τον ίδιο του τον εαυτό. Στο μεταξύ ο Τάσος άθελά του βρίσκεται μια ανάσα από το γάμο με τη Μαρία, η Διαμάντω αποχαιρετά οριστικά τον μυστικό έρωτά της, ενώ Νίτσα και Ζέτα συγκρούονται για τον Στρατή. Καθώς ο Αλέξανδρος προσπαθεί να εκμαιεύσει περισσότερα από τον Στέλιο σχετικά με το ατύχημα της Μαρίνας, ο Μίλτος επισκέπτεται το «Όνειρο» με άγριες διαθέσει και ένα ατυχές συμβάν θα αναστατώσει το μαγαζί με πολύ κακές συνέπειες για το Στρατή.",
              "Date": "",
              "Duration": "",
              "isUnlocked": true
            },
            {
              "Title": "Επεισόδιο 18",
              "Image": "https://www.alphatv.gr/images/564x317/files/00_ALPHA_PHOTOS/2022-2023/Video_Thumbs/Afti_i_nyxta/20221123_AYTH_H_NYXTA_MENEI_S01_EPS018.jpg",
              "Video": "https://alphavod.alphatv.gr/2022-2023/ayti_i_nyxta_menei/20221123_AYTH_H_NYXTA_MENEI_S01_EPS018_3fc42e0f.mp4?__token__=st=1673889798~exp=1674753798~acl=/2022-2023/ayti_i_nyxta_menei/20221123_AYTH_H_NYXTA_MENEI_S01_EPS018_3fc42e0f.mp4*~hmac=cb4f3564b4a4f0bd49855b0f1d86eaf71f9f80f1ea7f58c80e3b82dec68855a8",
              "Description": "Η απουσία του Χρήστου συνεχίζει να γεννά ερωτηματικά. Η σχέση Εύης και Φωτεινής διαλύεται, ενώ ο Γιώργης πάει να βρει τη Βρεττώ. Ο Αλέξανδρος από την άλλη ζητά εξηγήσεις από το Στρατή για την αδελφή του. Εκείνος συντετριμμένος οδηγεί τη Ζέτα σε ένα ταξίδι στο παρελθόν και τη Νίτσα στην αποκάλυψη της σχέσης τους. Κι ενώ ο Χρήστος επιστρέφει από την Αθήνα χαρούμενος, η σύγκρουση με την Εύη για τον Αλέξανδρο και τη Μαρίνα είναι αναπόφευκτη. Στην προσπάθειά του, όμως, να συνετίσει τον Διαμάντη πέφτει επάνω στον Αλέξανδρο. Και η συζήτηση μεταξύ τους παίρνει φωτιά. Μην έχοντας άλλη λύση, η Φωτεινή αποφασίζει να αποκαλύψει στην Εύη τη μεγάλη αλήθεια που στοιχειώνει τις ζωές τους.",
              "Date": "",
              "Duration": "",
              "isUnlocked": true
            },
            {
              "Title": "Επεισόδιο 17",
              "Image": "https://www.alphatv.gr/images/564x317/files/00_ALPHA_PHOTOS/2022-2023/Video_Thumbs/Afti_i_nyxta/20221122_AYTH_H_NYXTA_MENEI_S01_EPS017.jpg",
              "Video": "https://alphavod.alphatv.gr/2022-2023/ayti_i_nyxta_menei/20221122_AYTH_H_NYXTA_MENEI_S01_EPS017_8eaf8aaa.mp4?__token__=st=1673889798~exp=1674753798~acl=/2022-2023/ayti_i_nyxta_menei/20221122_AYTH_H_NYXTA_MENEI_S01_EPS017_8eaf8aaa.mp4*~hmac=40c63f242897bd256a4d3ce0207be3a8a58d6bb56a680fe836baa1e8081c7538",
              "Description": "Ο Αλέξανδρος αποφασίζει να ακολουθήσει το δικό του δρόμο και κρύβει από το Στέλιο την αναφορά του Θέμη για το Στρατή. Εκείνος από την άλλη πιεσμένος από τον Χρήστο, τον στέλνει για νέα έρευνα. Στο μεταξύ η Μυρτώ συνεχίζει να λέει ψέματα στο Μανώλη για την οικογένεια της, ενώ ο Τάσος αντιμετωπίζει για πρώτη φορά ευθέως την καχυποψία του Σταματιάδη. Καθώς ο Χρήστος λείπει ακόμα και οι απαντήσεις δεν έρχονται από πουθενά, η Εύη δέχεται την παρηγοριά του Γιώργη, που πια αρχίζει να αναρωτιέται τι συμβαίνει με τον αδελφό του. Η Ζέτα και ο Στρατής από την άλλη, μοιράζονται για πρώτη φορά τα μυστικά τους. Κι ενώ μια απρόσμενη επίσκεψη στο μαγαζί θα συγκινήσει προσωπικό και θαμώνες, ο Αλέξανδρος σιγά- σιγά φτάνει στην άκρη του νήματος και ξεθάβει ένα μεγάλο μυστικό σχετικά με το παρελθόν της Μαρίνας.",
              "Date": "",
              "Duration": "",
              "isUnlocked": true
            },
            {
              "Title": "Επεισόδιο 16",
              "Image": "https://www.alphatv.gr/images/564x317/files/00_ALPHA_PHOTOS/2022-2023/Video_Thumbs/Afti_i_nyxta/20221121_AYTH_H_NYXTA_MENEI_S01_EPS016.jpg",
              "Video": "https://alphavod.alphatv.gr/2022-2023/ayti_i_nyxta_menei/20221121_AYTH_H_NYXTA_MENEI_S01_EPS016_108d1eb1.mp4?__token__=st=1673889798~exp=1674753798~acl=/2022-2023/ayti_i_nyxta_menei/20221121_AYTH_H_NYXTA_MENEI_S01_EPS016_108d1eb1.mp4*~hmac=bfd651669152d6f6d6e7cf164fb7bc97a3afd25cdcb12764ba11b21b9969ae8a",
              "Description": "Ο Χρήστος φεύγει στην Αθήνα αφήνοντας αναπάντητα τα ερωτήματα για τον Αλέξανδρο. Εκείνος από την άλλη έχοντας πια στην κατοχή του μια πληροφορία που του καίει τα χέρια, συναντά τον μόνο άνθρωπο που θα μπορούσε να του πει την αλήθεια. Στο μεταξύ το μαγαζί έχει τους δικούς του ίσκιους να αντιμετωπίσει. Η νέα συνάντηση Θοδωράκη και Διαμάντως την αφήνει γεμάτη νοσταλγία, ενώ η Μυρτώ συνεχίζει τα ψέματα στον Μανωλάκη και το καψόνι του Φώτη και του Μάικ στον Σταύρο κινδυνεύει να τινάξει το πρόγραμμα στον αέρα. Η Ζέτα με το Στρατή από την άλλη ζουν τον έρωτά τους χωρίς να ξέρουν πως ο φάκελός του βρίσκεται στο γραφείο του Στέλιου.",
              "Date": "",
              "Duration": "",
              "isUnlocked": true
            },
            {
              "Title": "Επεισόδιο 15",
              "Image": "https://www.alphatv.gr/images/564x317/files/00_ALPHA_PHOTOS/2022-2023/Video_Thumbs/Afti_i_nyxta/20221116_AYTH_H_NYXTA_MENEI_S01_EPS015.jpg",
              "Video": "https://alphavod.alphatv.gr/2022-2023/ayti_i_nyxta_menei/20221116_AYTH_H_NYXTA_MENEI_S01_EPS015_170cff0a.mp4?__token__=st=1673889798~exp=1674753798~acl=/2022-2023/ayti_i_nyxta_menei/20221116_AYTH_H_NYXTA_MENEI_S01_EPS015_170cff0a.mp4*~hmac=8cfb88704d17685e02242466d2ea84a8534a5ff4fa33a2df7c6df4d55ef71150",
              "Description": "Ενώ ο Στρατής και η Ζέτα περνάνε για πρώτη φορά λίγες στιγμές μαζί, χωρίς να σκέφτονται το πριν και το μετά, ο Στέλιος ανακαλύπτει πως ο Στρατής έχει φάκελο στην Αθήνα και στέλνει τον Αλέξανδρο να ερευνήσει την υπόθεση, προκαλώντας την οργή του Χρήστου. Ο Μίλτος από την άλλη αρχίζει να χάνει τον έλεγχο φέρνοντας τον Τάσο αντιμέτωπο με τον εαυτό του. Καθώς ο καινούργιος πιανίστας παίρνει τη θέση του στο μαγαζί φέρνοντας μαζί του ένα καινούριο κόσμο, ο Αλέξανδρος μαθαίνει για τη δολοφονία του Νώντα και την εμπλοκή του Στρατή σ’ αυτήν.",
              "Date": "",
              "Duration": "",
              "isUnlocked": true
            },
            {
              "Title": "Επεισόδιο 14",
              "Image": "https://www.alphatv.gr/images/564x317/files/00_ALPHA_PHOTOS/2022-2023/Video_Thumbs/Afti_i_nyxta/20221115_AYTH_H_NYXTA_MENEI_S01_EPS014.jpg",
              "Video": "https://alphavod.alphatv.gr/2022-2023/ayti_i_nyxta_menei/20221115_AYTH_H_NYXTA_MENEI_S01_EPS014_18ae6a40.mp4?__token__=st=1673889798~exp=1674753798~acl=/2022-2023/ayti_i_nyxta_menei/20221115_AYTH_H_NYXTA_MENEI_S01_EPS014_18ae6a40.mp4*~hmac=95000a11cf7ad2da059358005a7f48d8ced0236249f5448fabb6afef4c7e3ab4",
              "Description": "Η συνάντηση Ζέτας και Στρατή κλείνει με μια συμφωνία. Οι απειλές γύρω τους, όμως,  πυκνώνουν. Η αναχώρηση του Σήφη, κάνει επείγουσα την ανεύρεση πλήκτρων για το μαγαζί, ενώ ο Χρήστος επικεντρώνει την πίεσή του στον Στρατή, με τον Στέλιο να αναζητά απαντήσεις στους φακέλους της χωροφυλακής. Η προσωπική εμπλοκή του Αλέξανδρου στην υπόθεση παραμένει ακόμα στο σκοτάδι. Στην Αθήνα ο Θέμης δίνει μια υπόσχεση και στο μαγαζί εμφανίζεται για πρώτη φορά ο Σταύρος.",
              "Date": "",
              "Duration": "",
              "isUnlocked": true
            },
            {
              "Title": "Επεισόδιο 13",
              "Image": "https://www.alphatv.gr/images/564x317/files/00_ALPHA_PHOTOS/2022-2023/Video_Thumbs/Afti_i_nyxta/20221115_AYTH_H_NYXTA_MENEI_S01_EPS013.jpg",
              "Video": "https://alphavod.alphatv.gr/2022-2023/ayti_i_nyxta_menei/20221114_AYTH_H_NYXTA_MENEI_S01_EPS013_084ae4a5.mp4?__token__=st=1673889798~exp=1674753798~acl=/2022-2023/ayti_i_nyxta_menei/20221114_AYTH_H_NYXTA_MENEI_S01_EPS013_084ae4a5.mp4*~hmac=992f89cfbd075d96a423430bdf27cb6d1ed4f6005e16de42f2daf4384fbb35b2",
              "Description": "Η Βρεττώ παρακολουθεί με δυσπιστία την αλλαγή του Χρήστου, ενώ Εύη και Φωτεινή παλεύουν να βρουν νέες ισορροπίες. Ο Χρήστος από την άλλη έχει πάρει φωτιά. Δίνει μια οριστική απάντηση στον Στέλιο, καθησυχάζει τις κόρες του και ξεκινά μια νέα επαφή με την όμορφη και παράξενη Βάσω. Μια κουβέντα του Μίλτου με τον Αλέξανδρο φέρνει στα χέρια του μια νέα πληροφορία για τον Χρήστο. Κι ενώ η Νίτσα δέχεται τελικά την πρόσκληση του Γιώργη και βγαίνουν επιτέλους μαζί,  η παρέα αποχαιρετά το Σήφη και η Ζέτα επιστρέφει στο Αγρίνιο. Έξω από το ξενοδοχείο της περιμένει ο Στρατής. ",
              "Date": "",
              "Duration": "",
              "isUnlocked": true
            },
            {
              "Title": "Επεισόδιο 12",
              "Image": "https://www.alphatv.gr/images/564x317/files/00_ALPHA_PHOTOS/2022-2023/Video_Thumbs/Afti_i_nyxta/20221109_AYTH_H_NYXTA_MENEI_S01_EPS012.jpg",
              "Video": "https://alphavod.alphatv.gr/2022-2023/ayti_i_nyxta_menei/20221109_AYTH_H_NYXTA_MENEI_S01_EPS012_a28d1ca4.mp4?__token__=st=1673889798~exp=1674753798~acl=/2022-2023/ayti_i_nyxta_menei/20221109_AYTH_H_NYXTA_MENEI_S01_EPS012_a28d1ca4.mp4*~hmac=ab7d03600b8702397d26e6c05f19ce14b5410d45556213887ad1ec65b12a36aa",
              "Description": "Καθώς ο Χρήστος ξαναβρίσκει τη χαμένη δύναμή του ο δικηγόρος Παπαδόπουλος καταφτάνει στο Αγρίνιο παραδίνοντας του το πιο ισχυρό όπλο απέναντι στον Στρατή. Μαζί με τη συμμαχία του με τον Στέλιο το έδαφος προετοιμάζεται. Το νέο πρόσωπο του Χρήστου, όμως, δεν πείθει την Εύη, που αναζητά μια απάντηση για όσα έχουν συμβεί. Ο Στρατής από τη  άλλη είναι βυθισμένος  σε μια μνήμη παλιά που ρίχνει άλλο φως στη σχέση του με τη Μαρίνα. Καθώς η Νίτσα και η Διαμάντω παλεύουν να σώσουν τα χέρια του Σήφη, η Ζέτα ψάχνει μια απάντηση για τη δική της τύχη στην Αθήνα. Δεν ξέρει ότι μια ανάσα πιο κει στέκεται και την κοιτά ο χειρότερός της εφιάλτης.",
              "Date": "",
              "Duration": "",
              "isUnlocked": true
            },
            {
              "Title": "Επεισόδιο 11",
              "Image": "https://www.alphatv.gr/images/564x317/files/00_ALPHA_PHOTOS/2022-2023/Video_Thumbs/Afti_i_nyxta/20221108_AYTH_H_NYXTA_MENEI_S01_EPS011.jpg",
              "Video": "https://alphavod.alphatv.gr/2022-2023/ayti_i_nyxta_menei/20221108_AYTH_H_NYXTA_MENEI_S01_EPS011_a2ddc00b.mp4?__token__=st=1673889798~exp=1674753798~acl=/2022-2023/ayti_i_nyxta_menei/20221108_AYTH_H_NYXTA_MENEI_S01_EPS011_a2ddc00b.mp4*~hmac=ff442615bcd8128b34e38587b9eb23ed41e64c999adb086af4de275b49c41c0d",
              "Description": "Μετά την άρνηση του Στρατή να μιλήσει για όσα τον βαραίνουν η Ζέτα αποφασίζει να κατέβει στην Αθήνα. Ο Στέλιος από την άλλη κουβαλά ακόμα στη συνείδησή του αυτό που έγινε με τον Μίλτο. Ο Σήφης δέχεται τη βοήθεια του Φώτη για να ξοφλήσει το χρέος του και πάλι όμως δεν καταφέρνει να μαζέψει όλο το ποσό. Η τιμωρία του από το Φωστέρη είναι η πιο σκληρή που θα μπορούσε. Η συνάντηση του Χρήστου με τον Στρατή θα αφήσει το μαγαζί ρημαγμένο. Όμως καθώς η μέρα ξημερώνει ο ένας θα βγει στο φως κι ο άλλος θα βυθιστεί στο σκοτάδι.",
              "Date": "",
              "Duration": "",
              "isUnlocked": true
            },
            {
              "Title": "Επεισόδιο 10",
              "Image": "https://www.alphatv.gr/images/564x317/files/00_ALPHA_PHOTOS/2022-2023/Video_Thumbs/Afti_i_nyxta/20221107_AYTH_H_NYXTA_MENEI_S01_EPS010.jpg",
              "Video": "https://alphavod.alphatv.gr/2022-2023/ayti_i_nyxta_menei/20221107_AYTH_H_NYXTA_MENEI_S01_EPS010_49351aa8.mp4?__token__=st=1673890493~exp=1674754493~acl=/2022-2023/ayti_i_nyxta_menei/20221107_AYTH_H_NYXTA_MENEI_S01_EPS010_49351aa8.mp4*~hmac=4e10a2d048e460e187c2b8937234386b66a6d7cadba511dd481f0c0c1ba55653",
              "Description": "Η εμφάνιση του Χρήστου στο μαγαζί προμηνύει μια νύχτα τρέλας. Η Εύη και η Φωτεινή, μετά τον καυγά με τον πατέρα τους, βρίσκουν καταφύγιο στο σπίτι της Βρεττώς, όπου ξυπνούν αναμνήσεις από το παρελθόν της Μαρίνας. Μια απερισκεψία του Μίλτου τον οδηγεί στον σταθμό της χωροφυλακής και τον φέρνει για ακόμα μια φορά σε ρήξη με τον πατέρα του. Η Ζέτα παρεξηγεί την παράξενη συμπεριφορά του Στρατή και θυμώνει μαζί του. Μόνο ο Χρήστος μοιάζει αποφασισμένος να αντιμετωπίσει κατά μέτωπο το σκοτάδι που έχει σκεπάσει τη ζωή του. Ο Στρατής δέχεται την πρόκληση του Χρήστου, καθώς ανάμεσα στα σπασμένα πιάτα και τα λουλούδια που πέφτουν σαν βροχή οι σχέσεις των ηρώων φτάνουν στα άκρα.",
              "Date": "",
              "Duration": "",
              "isUnlocked": true
            },
            {
              "Title": "Επεισόδιο 9",
              "Image": "https://www.alphatv.gr/images/564x317/files/00_ALPHA_PHOTOS/2022-2023/Video_Thumbs/Afti_i_nyxta/20221102_AYTH_H_NYXTA_MENEI_S01_EPS009.jpg",
              "Video": "https://alphavod.alphatv.gr/2022-2023/ayti_i_nyxta_menei/20221102_AYTH_H_NYXTA_MENEI_S01_EPS009_f7b9894d.mp4?__token__=st=1673890493~exp=1674754493~acl=/2022-2023/ayti_i_nyxta_menei/20221102_AYTH_H_NYXTA_MENEI_S01_EPS009_f7b9894d.mp4*~hmac=70e9d44c2dcbf9fa252a0b80b1244cbc96b05528fde502fd89cee1c4615ee7a5",
              "Description": "Η απόφαση της Εύης και της Φωτεινής ν’ ανοίξουν το κλειδωμένο δωμάτιο φέρνει τον Χρήστο αντιμέτωπο με την πληγή του. Εκείνες καταφεύγουν στο σπίτι της γιαγιάς Βρεττώς, που προσπαθεί να μαζέψει τα κομμάτια. Κανείς τους δε γνωρίζει πως την ίδια ώρα η συνάντηση Γιώργη και Αλέξανδρου οδηγεί σε μια παράξενη συμμαχία. Η Νίτσα από την άλλη δίνει τη ψυχή της στη Ζέτα, που στο άκουσμα των όσων λέει ο δικηγόρος της καταρρέει, ενώ ο Γιώργης την περιμένει πικραμένος. Το φιλί που δίνει η Ζέτα στον Στρατή ανάμεσα στα κλάματά της, μένει αναπάντητο. Τη στιγμή που ο Χρήστος ανοίγει την πόρτα και μπαίνει στο μαγαζί, οι καρδιές όλων φτάνουν στα όριά τους.",
              "Date": "",
              "Duration": "",
              "isUnlocked": true
            },
            {
              "Title": "Επεισόδιο 8",
              "Image": "https://www.alphatv.gr/images/564x317/files/00_ALPHA_PHOTOS/2022-2023/Video_Thumbs/Afti_i_nyxta/20221102_AYTH_H_NYXTA_MENEI_S01_EPS008.png",
              "Video": "https://alphavod.alphatv.gr/2022-2023/ayti_i_nyxta_menei/20221102_AYTH_H_NYXTA_MENEI_S01_EPS008_8fc63eaa.mp4?__token__=st=1673890493~exp=1674754493~acl=/2022-2023/ayti_i_nyxta_menei/20221102_AYTH_H_NYXTA_MENEI_S01_EPS008_8fc63eaa.mp4*~hmac=a87b5f7a79b4ad48ae35d076cbfa364c37c33f15ab0046052bec6458e444afc5",
              "Description": "Ο Στρατής και η Ζέτα φτάνουν μαζί στο μαγαζί, αφήνοντας Διαμάντω και Νίτσα έκπληκτες και τη Νίκη με σπασμένη καρδιά. Η πίεση του Στέλιου στον Χρήστο να μάθει τον πραγματικό λόγο που έχει βάλει στόχο τον Βαρδάρη, τον οδηγεί στο να καταλάβει πως η βοήθεια που του ζητάει, δεν μπορεί να έρθει χωρίς αντάλλαγμα. Το πραγματικό χτύπημα, όμως, έρχεται αναπάντεχα από την Εύη και τη Φωτεινή. Ο Γιώργης από την άλλη βλέπει έκπληκτος στο δρόμο τον Αλέξανδρο, ενώ ο Θέμης ανακαλύπτει ακόμα ένα πρόσωπο που εμπλέκεται στον θάνατο του Νώντα. Καθώς ο Στρατής φτάνει στο δωμάτιο της Ζέτας να τη βρει, εκείνη αφήνει το ακουστικό του τηλεφώνου να της πέσει από τα χέρια. Το σκοτάδι πέφτει πάλι πάνω της.",
              "Date": "",
              "Duration": "",
              "isUnlocked": true
            },
            {
              "Title": "Επεισόδιο 7",
              "Image": "https://www.alphatv.gr/images/564x317/files/00_ALPHA_PHOTOS/2022-2023/Video_Thumbs/Afti_i_nyxta/20221031_AYTH_H_NYXTA_MENEI_S01_EPS007.jpg",
              "Video": "https://alphavod.alphatv.gr/2022-2023/ayti_i_nyxta_menei/20221031_AYTH_H_NYXTA_MENEI_S01_EPS007_51825fe3.mp4?__token__=st=1673890493~exp=1674754493~acl=/2022-2023/ayti_i_nyxta_menei/20221031_AYTH_H_NYXTA_MENEI_S01_EPS007_51825fe3.mp4*~hmac=d4c378e019e5695b84465a0787d3f82ddb729c627bf7d9eaf80f1e84f2e83a1a",
              "Description": "Μετά την τρέλα της προηγούμενης νύχτας η φιλία του Χρήστου και του Στέλιου δοκιμάζεται, καθώς τα πολιτικά συμφέροντα συγκρούονται με αυτά της χωροφυλακής. Η Φωτεινή από την άλλη, αφού ξεσπά στην Εύη, ζητά απελπισμένη τη βοήθειά της. Η εικόνα του απελπισμένου πατέρα της, της ξυπνά μια μνήμη από το παρελθόν και ρίχνει άλλο φως στη Μαρίνα.   \nΗ Νίκη αποφασίζει να φανερώσει τα συναισθήματα της στον Στρατή, εκείνος όμως μετά τις νέες του πληροφορίες για τη Ζέτα, φαίνεται να έχει στραμμένο αλλού το ενδιαφέρον του. Καθώς η μέρα φεύγει, Ζέτα και Στρατής συναντιούνται.",
              "Date": "",
              "Duration": "",
              "isUnlocked": true
            },
            {
              "Title": "Επεισόδιο 6",
              "Image": "https://www.alphatv.gr/images/564x317/files/00_ALPHA_PHOTOS/2022-2023/Video_Thumbs/Afti_i_nyxta/20221025_AYTH_H_NYXTA_MENEI_S01_EPS006.jpg",
              "Video": "https://alphavod.alphatv.gr/2022-2023/ayti_i_nyxta_menei/20221025_AYTH_H_NYXTA_MENEI_S01_EPS006_5ff693be.mp4?__token__=st=1673890493~exp=1674754493~acl=/2022-2023/ayti_i_nyxta_menei/20221025_AYTH_H_NYXTA_MENEI_S01_EPS006_5ff693be.mp4*~hmac=001ad7744f5f47f010d6cbfc857cf8c7af056ab22fa25bfd79e5067c06ffc269",
              "Description": "Μια εμφάνιση του Γιάννη Ντόκου στην τηλεόραση στέλνει τη Ζέτα πανικόβλητη πίσω στο σκοτεινό τους παρελθόν. Η Νίτσα από την άλλη προσπαθεί μόνη της να βγάλει το πρόγραμμα, επιφυλάσσοντας στον ερωτοχτυπημένο Γιώργη μια δυσάρεστη έκπληξη. Η συνάντησή του με τον Χρήστο έχει αφήσει στον Στρατή μια πικρή γεύση και την βεβαιότητα πως ξέρει. Μια αναπάντεχη εμφάνιση του Αλέξανδρου, όμως ,θα κρίνει τι είναι αλήθεια και τι ψέμα. Καθώς η νύχτα πλησιάζει στο τέλος της ο Χρήστος  ξεσπά για πρώτη φορά πάνω απ’ τον τάφο της Μαρίνας, ενώ μια σκιά παρακολουθεί με μάτια τρομαγμένα.",
              "Date": "",
              "Duration": "",
              "isUnlocked": true
            },
            {
              "Title": "Επεισόδιο 5",
              "Image": "https://www.alphatv.gr/images/564x317/files/00_ALPHA_PHOTOS/2022-2023/Video_Thumbs/Afti_i_nyxta/20221024_AYTH_H_NYXTA_MENEI_S01_EPS005.jpg",
              "Video": "https://alphavod.alphatv.gr/2022-2023/ayti_i_nyxta_menei/20221024_AYTH_H_NYXTA_MENEI_S01_EPS005_df47388e.mp4?__token__=st=1673890493~exp=1674754493~acl=/2022-2023/ayti_i_nyxta_menei/20221024_AYTH_H_NYXTA_MENEI_S01_EPS005_df47388e.mp4*~hmac=83fa0b6859921ffdab6c05ef983e1c8b919bfa2f45bbe98d95b292b20525e0d5",
              "Description": "Το «ντου» του Στέλιου στα άλλα μαγαζιά φέρνει αναστάτωση στον κόσμο της νύχτας, αλλά και στον Χρήστο που πνιγμένος μες στη σιωπή του προσπαθεί να διασκεδάσει τα χτυπήματα  που πέφτουν επάνω του από παντού. Ο μεγαλύτερος, όμως, κίνδυνος είναι ο ίδιος ο εαυτός του. Καθώς ο Στρατής εμφανίζεται στο δημαρχείο τα πάντα γίνονται κόκκινα.\nΗ Νίτσα αρχίζει να αντιλαμβάνεται το ενδιαφέρον της Ζέτας για τον Στρατή και την προειδοποιεί να μην μπλέξει μαζί του, εκείνη  από την άλλη νιώθει την έλξη να μεγαλώνει. Η νύχτα, όμως, που έρχεται ανατρέπει τα πάντα. Μπροστά στα μάτια της βλέπει τον χειρότερό της εφιάλτη.",
              "Date": "",
              "Duration": "",
              "isUnlocked": true
            },
            {
              "Title": "Επεισόδιο 4",
              "Image": "https://www.alphatv.gr/images/564x317/files/00_ALPHA_PHOTOS/2022-2023/Video_Thumbs/Afti_i_nyxta/20221018_AYTH_H_NYXTA_MENEI_S01_EPS004.jpg",
              "Video": "https://alphavod.alphatv.gr/2022-2023/ayti_i_nyxta_menei/20221018_AYTH_H_NYXTA_MENEI_S01_EPS004_cba10921.mp4?__token__=st=1673890493~exp=1674754493~acl=/2022-2023/ayti_i_nyxta_menei/20221018_AYTH_H_NYXTA_MENEI_S01_EPS004_cba10921.mp4*~hmac=b28cf0f7de4a3d1a0b176e4cc1dfd80cae44d6c1cc51bfa932f98accb3302b15",
              "Description": "Ο Χρήστος και ο Στρατής συναντιούνται για πρώτη φορά. Η Νίτσα μετά την έφοδο της αστυνομίας παλεύει να πείσει τη Ζέτα να φύγουν, εκείνη όμως δεν μπορεί πια να κάνει πίσω, η μοίρα της αρχίζει να δένεται με του Στρατή. Ο Γιώργης τσακώνεται με τον Χρήστο και παίρνει κάποιες σημαντικές αποφάσεις για τη ζωή του. Μία από αυτές τον οδηγεί στη Νίτσα. Ο Χρήστος από την άλλη, προσπαθεί να πιέσει τον Στέλιο να κάνει ό,τι περνάει απ’ το χέρι του για να μπει οριστικά λουκέτο στο μαγαζί του Στρατή. Στο μεταξύ η «κομπανία» περνά στιγμές μεγάλης αγωνίας. Όχι μόνο δεν γνωρίζουν τι πρόκειται να συμβεί με το μαγαζί, αλλά ο ίδιος ο Στρατής παραμένει χαμένος. Η μαγική νύχτα που ακολουθεί θα τους αποζημιώσει όλους.",
              "Date": "",
              "Duration": "",
              "isUnlocked": true
            },
            {
              "Title": "Επεισόδιο 3",
              "Image": "https://www.alphatv.gr/images/564x317/files/00_ALPHA_PHOTOS/2022-2023/Video_Thumbs/Afti_i_nyxta/20221017_AYTH_H_NYXTA_MENEI_S01_EPS003.jpg",
              "Video": "https://alphavod.alphatv.gr/2022-2023/ayti_i_nyxta_menei/20221017_AYTH_H_NYXTA_MENEI_S01_EPS003_e3004885.mp4?__token__=st=1673890493~exp=1674754493~acl=/2022-2023/ayti_i_nyxta_menei/20221017_AYTH_H_NYXTA_MENEI_S01_EPS003_e3004885.mp4*~hmac=71f4216f88b4f850418e38d1efa1f545d4e585af3872e6a8a4c033b7df386d2e",
              "Description": "Ο Χρήστος, ενώ όλη η οικογένεια συγκεντρώνεται σιγά–σιγά, προσπαθεί να διαχειριστεί την άφιξη της μητέρας του Βρεττώς, που φαίνεται να γνωρίζει πολύ περισσότερα απ’ όσα δείχνει, ενώ ο Αλέξανδρος, μόνος, γυρνά πίσω στο μέρος όπου έζησε με την αδελφή του. Ο Στρατής από την άλλη, αντί να βρει λύση στην έφοδο της αστυνομίας, εξαπολύει το θυμό του παντού, προκαλώντας τη Διαμάντω που κάνει τη μεγάλη θυσία βουτώντας σε ένα σβησμένο πια παρελθόν για να σώσει τη Νίκη. Μόνο η Ζέτα, που ψάχνει λίγες στιγμές ελευθερίας μαλακώνει για μια στιγμή τον Στρατή που χτυπημένος καταλήγει στο νεκροταφείο. Λίγο πιο κει το κοφτερό βλέμμα του Χρήστου πέφτει επάνω του.",
              "Date": "",
              "Duration": "",
              "isUnlocked": true
            },
            {
              "Title": "Επεισόδιο 2",
              "Image": "https://www.alphatv.gr/images/564x317/files/00_ALPHA_PHOTOS/2022-2023/Video_Thumbs/Afti_i_nyxta/20221011_AYTH_H_NYXTA_MENEI_S01_EPS002.png",
              "Video": "https://alphavod.alphatv.gr/2022-2023/ayti_i_nyxta_menei/20221011_AYTH_H_NYXTA_MENEI_S01_EPS002_acf8ea1e.mp4?__token__=st=1673890493~exp=1674754493~acl=/2022-2023/ayti_i_nyxta_menei/20221011_AYTH_H_NYXTA_MENEI_S01_EPS002_acf8ea1e.mp4*~hmac=c117ab4ffc7bd18dfe5a74a1d31e92aedd47592fa84d326894ddf59be7d3dc90",
              "Description": "Μετά την έξαψη της πρώτης μέρας ο Χρήστος προσπαθεί να μαζέψει τα απόνερα της έκθεσής του… Πρώτος στόχος του ο Στέλιος, που πιέζεται από παντού να κάνει κάτι για τα μαγαζιά… Ο Στρατής από την άλλη παλεύει με τον ίδιο του τον εαυτό και τις μνήμες που τον στοιχειώνουν. Οι δυο τους μοιράζονται μια κοινή ανάμνηση από τη γυναίκα που τους σφράγισε τη ζωή…\nΗ Ζέτα για πρώτη φορά ελπίζει πως η λύτρωση μπορεί να μην είναι  μακριά… όμως το «ντου» της αστυνομίας μέσα στη νύχτα την φέρνει ξανά αντιμέτωπη με την αλήθεια. Ο Στρατής θα πρέπει να κοιτάξει κατάματα εκτός από το παρελθόν του και ένα σκοτεινό παρόν…",
              "Date": "",
              "Duration": "",
              "isUnlocked": true
            },
            {
              "Title": "Επεισόδιο 1",
              "Image": "https://www.alphatv.gr/images/564x317/files/00_ALPHA_PHOTOS/2022-2023/Video_Thumbs/Afti_i_nyxta/20221010_AYTH_H_NYXTA_MENEI_S01_EPS001.jpg",
              "Video": "https://alphavod.alphatv.gr/2022-2023/ayti_i_nyxta_menei/20221214_AYTH_H_NYXTA_MENEI_S01_EPS027_e30818bc.mp4?__token__=st=1673889798~exp=1674753798~acl=/2022-2023/ayti_i_nyxta_menei/20221214_AYTH_H_NYXTA_MENEI_S01_EPS027_e30818bc.mp4*~hmac=f125419d450d61315c8f83371b2411fcee6557f61e34bbf60692d4ba5a359362",
              "Description": "O Χρήστος, ο δήμαρχος μιας επαρχιακής πόλης, ανακαλύπτει πως όσα γνώριζε εδώ και εικοσιπέντε χρόνια για τη ζωή του, για την οικογένειά του, για την γυναίκα του, ήταν ένα ψέμα…  Απέναντί του ο άνθρωπος που ευθύνεται για όλα: ο Στρατής Βαρδάρης. Κι ο κόσμος του: ένα σκυλάδικο στη μέση του πουθενά γεμάτο ανθρώπους που φτάνουνε στα όρια την ανθρωπιά, αλλά και την καταστροφή τους… Καθώς η Ζέτα και η Νίτσα έρχονται στο Αγρίνιο, κουβαλώντας τα δικά τους μυστικά, ο πόλεμος μεταξύ τους έχει ήδη ξεκινήσει και όλα παίζονται πια…",
              "Date": "",
              "Duration": "",
              "isUnlocked": true
            }
          ]
        }
      ]
    },
    {
      "Title": "Ποιός Παπαδόπουλος;",
      "ImageBack": "https://ant1media.azureedge.net/imgHandler/1920/c62b3783-16bc-40d7-8578-16e4e4b1a4e2.jpg",
      "ImageMain": "https://ant1media.azureedge.net/imgHandler/1920/c62b3783-16bc-40d7-8578-16e4e4b1a4e2.jpg",
      "Description": "Η ζωή είναι γεμάτη εκπλήξεις και απρόοπτα.\nΚάποιες φορές, όμως, κάποια… μπλεξίματα φέρνουν τα πάνω κάτω, σε βαθμό που η κατάσταση ξεφεύγει από τον έλεγχό μας.\nΑυτό συμβαίνει και στο «Ποιος Παπαδόπουλος;». \nΗ νέα κωμική σειρά του AΝΤ1, μέσα από μία αναγκαστική συγκατοίκηση, θα αλλάξει τις ισορροπίες, αλλά και τον τρόπο ζωής δύο οικογενειών, δημιουργώντας απίστευτες καταστάσεις.\nΣτο «Ποιος Παπαδόπουλος;» τα μπερδέματα ξεκινούν από τα… γεννοφάσκια των πρωταγωνιστών!\n16 χρόνια πριν. Ένα βροχερό βράδυ, δύο αντρόγυνα, ο Αρίστος (Κρατερός Κατσούλης) και η Μελίνα (Μαριάννα Τουμασάτου), ο Γιάννης (Γιάννης Δρακόπουλος) και η Περιστέρα (Ελένη Ουζουνίδου), γίνονται γονείς στο ίδιο μαιευτήριο. Δεν ξέρουν, όμως, ότι ένα blackout και το κοινό τους επώνυμο, Παπαδόπουλος, θα τους ενώσει.\n16 χρόνια μετά. Ο Αρίστος και η Μελίνα ζουν με τον γιο τους Αλέξανδρο (Κωνσταντίνος Γεωργιόπουλος) μια πλουσιοπάροχη ζωή σε μια πολυτελή βίλα. Ο Γιάννης και η Περιστέρα από την άλλη, ζουν με τον γιο τους τον Θάνο (Δημήτρης Δάρας), αλλά και τον πατέρα του Γιάννη, τον Θανάση (Βασίλης Κολοβός), σε μια φτωχική μονοκατοικία, παλεύοντας να τα βγάλουν πέρα με ένα δάνειο που χρωστάνε, με τους κατασχέτες που τους κυνηγάνε και με μόνο σταθερό εισόδημα τη σύνταξη του παππού.\nΈνα ατύχημα θα τους φέρει όλους αντιμέτωπους με μια μεγάλη έκπληξη…\nΠώς θα αντιδράσουν οι πλούσιοι αριστοκράτες Παπαδόπουλοι όταν θα αναγκαστούν να φιλοξενήσουν στην έπαυλή τους τους φτωχούς Παπαδόπουλους, για χάρη των αγοριών τους;\nΠώς θα αντιμετωπίσουν οι γονείς αυτή τη νέα πραγματικότητα;\nΠώς θα «υποδεχτούν» τα παιδιά τη νέα τους ζωή, μεγαλώνοντας κάτω από την ίδια στέγη μαζί με τους βιολογικούς τους γονείς, αλλά και με τους γονείς που τους μεγάλωσαν;\nΠώς θα ξεμπλεχτεί το κουβάρι αυτής της αναγκαστικής συμβίωσης δύο οικογενειών από δύο εντελώς διαφορετικές κοινωνικές τάξεις και με χάσμα στο οικονομικό status; ",
      "Year": "2022 - 2023",
      "Genre": "Τηλεοπτικές Σειρές",
      "Duration": "~45λ.",
      "isUnlocked": true,
      "Seasons": [
        {
          "Title": "1ος Κύκλος",
          "Image": "https://ant1media.azureedge.net/imgHandler/1920/c62b3783-16bc-40d7-8578-16e4e4b1a4e2.jpg",
          "Year": "2022",
          "isUnlocked": true,
          "Episodes": [
            {
              "Title": "Επεισόδιο 4",
              "Image": "https://ant1media.azureedge.net/imgHandler/612/8e355232-c912-4d73-8a48-27a18083e23b.jpg",
              "Video": "https://antennavod.akamaized.net/VODS2/be73e7b1-3f32-40ec-8146-65615a7629da.mp4",
              "Description": "Ο Αρίστος και η Μελίνα για να μη γίνει σκάνδαλο λένε ψέματα στους φίλους τους ότι οι έτεροι Παπαδόπουλοι είναι συγγενείς τους. Αυτό το «θέατρο» θα έχει απρόβλεπτες εξελίξεις.",
              "Date": "",
              "Duration": "",
              "isUnlocked": true
            },
            {
              "Title": "Επεισόδιο 3",
              "Image": "https://ant1media.azureedge.net/imgHandler/612/b6066727-40ee-493e-90b0-93bfa432ddca.jpg",
              "Video": "https://antennavod.akamaized.net/VODS2/2606ff28-e959-420f-9aac-c29128a29524.mp4",
              "Description": "Όλοι οι Παπαδόπουλοι προσπαθούν να συντονιστούν με την αναγκαστική συμβίωσή τους. Τα πράγματα είναι όμως πολύ δύσκολα και για τα παιδιά που κοντράρονται και για τους ενήλικες που ψάχνουν κάποιο σημείο επαφής.",
              "Date": "",
              "Duration": "",
              "isUnlocked": true
            },
            {
              "Title": "Επεισόδιο 2",
              "Image": "https://ant1media.azureedge.net/imgHandler/612/6e6c2f26-9f96-4b3f-ba60-b9ec27064dc4.jpg",
              "Video": "https://antennavod.akamaized.net/VODS2/3266bc2c-1b47-47ea-a452-319dcadc0be0.mp4",
              "Description": "Οι δυο οικογένειες Παπαδοπούλου συναντιούνται για να γνωριστούν. Μετά από τσακωμό το κάθε παιδί θα καταλήξει να μείνει με τους βιολογικούς του γονείς. Ένα νέο ατύχημα όμως θα ξαναενώσει τις δυο οικογένειες.",
              "Date": "",
              "Duration": "",
              "isUnlocked": true
            },
            {
              "Title": "Επεισόδιο 1",
              "Image": "https://ant1media.azureedge.net/imgHandler/612/cd475b9b-18b7-4852-94a4-3c5527e60124.jpg",
              "Video": "https://antennavod.akamaized.net/VODS2/02c2c16b-c577-4caa-a587-cbbe4de23ebf.mp4",
              "Description": "Ο Αρίστος και η Μελίνα Παπαδοπούλου και ο Γιάννης και η Περιστέρα Παπαδόπουλου γίνονται γονείς το ίδιο βράδυ στο ίδιο μαιευτήριο. Λόγω ενός blackout οι δυο οικογένειες παίρνουν λάθος μωρά. Δεκαέξι χρόνια μετά, εξαιτίας ενός ατυχήματος, ανακαλύπτουν το μπέρδεμα.",
              "Date": "",
              "Duration": "",
              "isUnlocked": true
            }
          ]
        }
      ]
    },
    {
      "Title": "Ευτυχισμένοι Μαζί",
      "ImageBack": "https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcRrVbc1k_O2e07eA-9biDmQu-Otec1EMVqprw1sZvRChJwOMju7QWYnmZCoFrr14n8lOrg&usqp=CAU",
      "ImageMain": "https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcRrVbc1k_O2e07eA-9biDmQu-Otec1EMVqprw1sZvRChJwOMju7QWYnmZCoFrr14n8lOrg&usqp=CAU",
      "Description": "Κόκκινο δωμάτιο ή αλλιώς η κόκκινη σουίτα του ξενοδοχείου Conte de Mare. Το μέρος που «φιλοξενεί» απρόοπτα και περίεργες καταστάσεις ανάμεσα στους πελάτες και το προσωπικό του κεντρικού ξενοδοχείου.",
      "Year": "2005",
      "Genre": "Τηλεοπτικές Σειρές",
      "Duration": "~45λ.",
      "isUnlocked": true,
      "Seasons": [
        {
          "Title": "1ος Κύκλος",
          "Image": "https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcRrVbc1k_O2e07eA-9biDmQu-Otec1EMVqprw1sZvRChJwOMju7QWYnmZCoFrr14n8lOrg&usqp=CAU",
          "Year": "2007",
          "isUnlocked": true,
          "Episodes": [
            {
              "Title": "Επεισόδιο 61",
              "Image": "https://www.megatv.com/wp-content/uploads/2020/09/5-363-300x169.jpeg",
              "Video": "https://streamcdnh5-c422e6f66e3a41029fa6cf83cab8b1d5.msvdn.net/vod/1sQdJiGbreru/9c659e77-9385-491a-aaba-210f1cec8e21/PK6/playlist.m3u8",
              "Description": "Από τη γιορτή των 20 χρόνων του Μega δεν θα μπορούσε να λείπει η οικογένεια Μαυροτσούκαλου. Η οικογένεια που αγαπήθηκε όσο καμιά άλλη τα δυο τελευταία χρόνια, άφησε μερικούς “ανοιχτούς λογαριασμούς” από τον περασμένο Ιούνιο. Στην επετειακή αυτή ταινία για την τηλεόραση, οι ανοιχτοί λογαριασμοί θα κλείσουν… O Διονύσης βάλλεται από παντού. Η μια αναποδιά μετά την άλλη τον έχουν φέρει στα πρόθυρα νευρικής κρίσης. Η αγαπημένη του Ελένη βρίσκεται στη Θεσσαλονίκη, μαζί με την Εύα. Ο Μάρκος έχει τσακωθεί μαζί της και έχει επιστρέψει στην Αθήνα. Οι ιδιοκτήτες της ταβέρνας τού κάνουν έξωση και σχεδιάζουν να την πουλήσουν, αλλά περιμένουν να βρεθεί ο τελευταίος δικαιούχος της κληρονομιάς. Ο γάμος του κολλητού του Μάκη περνάει κι αυτός κρίση. Ευτυχώς, το τρομερό δίδυμο Θανάσης-Φίφη θα αναλάβει δράση. Θα αποδώσει το σχέδιο των παιδιών για επανένωση της οικογένειας; Θα ξαναγυρίσει η Ελένη στην οικογενειακή εστία; Θα τα ξαναβρεί η Εύα με τον Μάρκο; Θα ξεπεράσουν την κρίση ο Μάκης και η Βίκυ; Τι κρύβεται πίσω από το μυστήριο της κληρονομιάς της ταβέρνας; Και τελικά θα έχουν οι διαδοχικές γέννες αποτέλεσμα να ζήσουν και πάλι όλοι Ευτυχισμένοι Μαζί;",
              "Date": "",
              "Duration": "",
              "isUnlocked": true
            },
            {
              "Title": "Επεισόδιο 60",
              "Image": "https://www.megatv.com/wp-content/uploads/2020/09/5-364-300x169.jpeg",
              "Video": "https://streamcdnh10-c422e6f66e3a41029fa6cf83cab8b1d5.msvdn.net/vod/Q4QK6TNK4iRj/d0a3452c-283d-4946-9c26-29c8ebc99688/PK6/playlist.m3u8",
              "Description": "Ο Μάρκος, ο Σπύρος και η κοπέλα που έκανε στριπτίζ στο bachelor party ξυπνάνε τη μέρα του γάμου πολύ μακριά από την Αθήνα, σ’ ένα χωριό της Κοζάνης. Το σχέδιο του Μάνου έχει πετύχει. Βρίσκονται εκεί χωρίς κινητά, χωρίς ταυτότητες, χωρίς λεφτά και χωρίς να θέλουν να ειδοποιήσουν τον Διονύση, διότι φοβούνται τις απρόβλεπτες αντιδράσεις του. Προσπαθούν να εξηγήσουν στον αστυνόμο της περιοχής, τι τους συνέβη και ότι ο Μάρκος πρέπει να βρίσκεται σε λίγες ώρες στην Αθήνα, ντυμένος γαμπρός. Η Εύα, ανίδεη για όλα αυτά, ετοιμάζεται για το γάμο της. Ο Μάκης μαθαίνει τι συνέβη στον Μάρκο και φεύγει για να τον φέρει εγκαίρως στο δημαρχείο. Ο Μάρκος, μετά από πολλές δυσκολίες, φτάνει τελικά μπροστά στο δήμαρχο…\n",
              "Date": "",
              "Duration": "",
              "isUnlocked": true
            },
            {
              "Title": "Επεισόδιο 59",
              "Image": "https://www.megatv.com/wp-content/uploads/2020/09/5-365-300x169.jpeg",
              "Video": "https://streamcdnh16-c422e6f66e3a41029fa6cf83cab8b1d5.msvdn.net/vod/M0XaNe6J4IuF/a4ebf801-6043-4282-9048-19822c1fd2c8/PK6/playlist.m3u8",
              "Description": "Την παραμονή του γάμου του Μάρκου και της Εύας, έρχεται στο σπίτι ο Μάνος. Ενώ ο Διονύσης και η Ελένη τρέχουν σαν τρελοί για τις προετοιμασίες, ο Μάνος βάζει σ’ εφαρμογή τα σχέδιά του, προκειμένου να χαλάσει το γάμο. Η Εύα διαφωνεί με τις υπερβολές της Ελένης και της Ιφιγένειας. Οι γυναίκες ετοιμάζουν πάρτι για την Εύα και τα αγόρια για τον Μάρκο. Η Φίφη με τον Θανάση έχουν αναλάβει το βίντεο του γάμου και καταγράφουν τις ευχές της οικογένειας, των φίλων και των γνωστών. Ο Διονύσης προσπαθεί να συζητήσει με την Ελένη το θέμα της εγκυμοσύνης, αλλά εκείνη το αναβάλει για μετά από το γάμο. Ο Μάκης, άθελά του, βοηθάει τα σχέδια του Μάνου να απομακρύνει τον Μάρκο από την Αθήνα, λίγες ώρες πριν την ώρα της τελετής.",
              "Date": "",
              "Duration": "",
              "isUnlocked": true
            },
            {
              "Title": "Επεισόδιο 58",
              "Image": "https://www.megatv.com/wp-content/uploads/2020/09/5-366-300x169.jpeg",
              "Video": "https://streamcdnh13-c422e6f66e3a41029fa6cf83cab8b1d5.msvdn.net/vod/XHSYnkdHJpjY/5ad01248-7c83-4917-a4e7-175b7ce81e79/PK6/playlist.m3u8",
              "Description": "Η οικογένεια προετοιμάζεται για το γάμο του Μάρκου και της Εύας. Ο καθένας λέει το μακρύ του και το κοντό του, χωρίς κανείς να ρωτάει τους άμεσα ενδιαφερόμενους. Η Ελένη, για να μη συζητήσει ξανά με τον Διονύση για την εγκυμοσύνη της, απασχολείται με το θεατρικό που ανεβάζει στο σχολείο, για το κλείσιμο του σχολικού έτους. Πρωταγωνιστής θα είναι ο Νίκος. ‘Ετσι, η Φίφη κάνει ό,τι μπορεί για να είναι συμπρωταγωνίστρια. Η Ιφιγένεια με τον Σπύρο ανταγωνίζονται ποιανού η άποψη θα επικρατήσει για τη δεξίωση του γάμου, κάνοντας έξαλλη την Εύα. Η Ελένη έχει ακόμη τις αντιρρήσεις της. Ο Διονύσης, όμως, αφού δεν μπορεί να αλλάξει γνώμη στα παιδιά, αποφασίζει να τους βοηθήσει να κάνουν ένα γάμο όπως τον θέλουν…",
              "Date": "",
              "Duration": "",
              "isUnlocked": true
            },
            {
              "Title": "Επεισόδιο 57",
              "Image": "https://www.megatv.com/wp-content/uploads/2020/09/5-367-300x169.jpeg",
              "Video": "https://streamcdnh9-c422e6f66e3a41029fa6cf83cab8b1d5.msvdn.net/vod/fdIBmhLhzZmX/8d2ebcf3-5b6e-40e2-9693-5dcc9e6253b0/PK6/playlist.m3u8",
              "Description": "Είναι η παραμονή του γάμου του Σπύρου και της Αγλαΐας. Μια μαύρη γάτα μπαίνει στην ταβέρνα. Ο Σπύρος, που είναι προληπτικός, το παίρνει βαρέως και όλη η προετοιμασία γίνεται άνω-κάτω. ‘Ολα πηγαίνουν στραβά και ο Διονύσης απέχει από τις προετοιμασίες. Δεν εμφανίζεται στην ταβέρνα και ο Σπύρος παρεξηγείται. Ο λόγος, όμως, της απουσίας του Διονύση, είναι ότι έχει προβλήματα στο σπίτι του. Δεν μπορεί να ερμηνεύσει τη συμπεριφορά της γυναίκας του, που είναι απόμακρη και εκνευρίζεται με το παραμικρό. Η Ελένη έχει ένα μυστικό και προσπαθεί να αποφασίσει τι θα κάνει. Είναι έγκυος και δεν ξέρει αν μπορεί να αντέξει ένα ακόμη παιδί ή όχι.",
              "Date": "",
              "Duration": "",
              "isUnlocked": true
            },
            {
              "Title": "Επεισόδιο 56",
              "Image": "https://www.megatv.com/wp-content/uploads/2020/09/5-368-300x169.jpeg",
              "Video": "https://streamcdnh4-c422e6f66e3a41029fa6cf83cab8b1d5.msvdn.net/vod/15pdfZZCQLH0/8d62361c-dc37-4f64-ba39-716fdefd36a8/PK6/playlist.m3u8",
              "Description": "Ο Διονύσης ζητάει από τον Μάρκο να τον βοηθήσει στην ταβέρνα, με σκοπό να μη μένει μόνος στο σπίτι με την Εύα. Ο Μάρκος και η Εύα, όμως, αποφασίζουν να παντρευτούν και ερευνούν κατά πόσο κάτι τέτοιο είναι νόμιμο να γίνει. Ο Σπύρος θέλει να ζητήσει το χέρι της Αγλαΐας σε γάμο. Η Αγλαΐα ετοιμάζει ένα δείπνο για να γνωρίσει η μητέρα της τον Σπύρο. Η γνωριμία, όμως, δεν πηγαίνει και τόσο καλά. Η Αγαθονίκη και ο Σπύρος αντιπαθούν ο ένας τον άλλον, από την πρώτη ματιά. Ο πατέρας της Φίφης τής στέλνει, τώρα που τελειώνει το δημοτικό, δώρο ένα σκούτερ και ο Θανάσης το βλέπει και ζηλεύει. Αποφασίζει να το δανειστεί, για να εντυπωσιάσει τα κορίτσια και το τρακάρει. Η Ελένη προσπαθεί να κρατήσει τον Διονύση ήρεμο για να μην πάθει τίποτα με όλα αυτά που συμβαίνουν στην οικογένειά τους.",
              "Date": "",
              "Duration": "",
              "isUnlocked": true
            },
            {
              "Title": "Επεισόδιο 56",
              "Image": "https://www.megatv.com/wp-content/uploads/2020/09/5-368-300x169.jpeg",
              "Video": "https://streamcdnh4-c422e6f66e3a41029fa6cf83cab8b1d5.msvdn.net/vod/15pdfZZCQLH0/8d62361c-dc37-4f64-ba39-716fdefd36a8/PK6/playlist.m3u8",
              "Description": "Ο Διονύσης ζητάει από τον Μάρκο να τον βοηθήσει στην ταβέρνα, με σκοπό να μη μένει μόνος στο σπίτι με την Εύα. Ο Μάρκος και η Εύα, όμως, αποφασίζουν να παντρευτούν και ερευνούν κατά πόσο κάτι τέτοιο είναι νόμιμο να γίνει. Ο Σπύρος θέλει να ζητήσει το χέρι της Αγλαΐας σε γάμο. Η Αγλαΐα ετοιμάζει ένα δείπνο για να γνωρίσει η μητέρα της τον Σπύρο. Η γνωριμία, όμως, δεν πηγαίνει και τόσο καλά. Η Αγαθονίκη και ο Σπύρος αντιπαθούν ο ένας τον άλλον, από την πρώτη ματιά. Ο πατέρας της Φίφης τής στέλνει, τώρα που τελειώνει το δημοτικό, δώρο ένα σκούτερ και ο Θανάσης το βλέπει και ζηλεύει. Αποφασίζει να το δανειστεί, για να εντυπωσιάσει τα κορίτσια και το τρακάρει. Η Ελένη προσπαθεί να κρατήσει τον Διονύση ήρεμο για να μην πάθει τίποτα με όλα αυτά που συμβαίνουν στην οικογένειά τους.",
              "Date": "",
              "Duration": "",
              "isUnlocked": true
            },
            {
              "Title": "Επεισόδιο 55",
              "Image": "https://www.megatv.com/wp-content/uploads/2020/09/5-369-300x169.jpeg",
              "Video": "https://streamcdnh2-c422e6f66e3a41029fa6cf83cab8b1d5.msvdn.net/vod/2liKQl9S91bT/ada46654-01bc-490a-9ced-49604a4a6f63/PK6/playlist.m3u8",
              "Description": "Η Εύα δεν έχει απαντήσει ακόμη στην πρόταση γάμου που της έκανε ο Μάρκος και εκείνος αρχίζει να απογοητεύεται. Στο σπίτι, έρχεται να μείνει για λίγες μέρες η Βιργινία που είναι η κολλητή της Ελένης από τη Θεσσαλονίκη. Η Βιργινία έχει έρθει στην Αθήνα προσπαθώντας να ξεπεράσει το σοκ του χωρισμού της. ‘Οταν το μαθαίνει ο Διονύσης αποφασίζει να την ρίξει στην αγκαλιά του Μάρκου. Η Βίκυ αντιλαμβάνεται ότι ο Μήτσος τούς ακούει κάθε βράδυ που κάνουν έρωτα. ‘Ετσι, αποφασίζει να κόψει το σεξ με τον Μάκη, προκειμένου να μη δίνουν στον γιο τους το κακό παράδειγμα. Αυτό έχει ως αποτέλεσμα, ο Μάκης, όπως και ο Σπύρος με τον Φώτη, να βλέπουν τη Βιργινία ως τη γυναίκα που θα τους βγάλει από τη σεξουαλική τους μιζέρια…",
              "Date": "",
              "Duration": "",
              "isUnlocked": true
            },
            {
              "Title": "Επεισόδιο 54 ",
              "Image": "https://www.megatv.com/wp-content/uploads/2020/09/5-370-300x169.jpeg",
              "Video": "https://streamcdnh8-c422e6f66e3a41029fa6cf83cab8b1d5.msvdn.net/vod/hdThothWkZXq/aed99dab-2d80-4032-bdc9-34739cd5326a/PK6/playlist.m3u8",
              "Description": "Ο Διονύσης σπάει το πόδι του και τον πηγαίνουν στο νοσοκομείο. Ο Σπύρος αναλαμβάνει την αρχηγία του σπιτιού. Αυτό εκνευρίζει πολύ την Ελένη και την Ιφιγένεια. Ο Μάκης παροτρύνει τον Μάρκο να πάει στη Θεσσαλονίκη και να κάνει πρόταση γάμου στην Εύα και να μην την αφήσει να φύγει, όπως είχε αφήσει, στο παρελθόν, ο Διονύσης την Ελένη. Η Ελένη αντιλαμβάνεται τι συμβαίνει. ‘Ετσι, ζητάει να συναντήσει τον πρώην άντρα της, για να συζητήσουν την κατάσταση. Ο Σπύρος και ο Μάκης, όμως, παρεξηγούν αυτήν τη συνάντηση και αρχίζουν να παρακολουθούν την Ελένη…",
              "Date": "",
              "Duration": "",
              "isUnlocked": true
            },
            {
              "Title": "Επεισόδιο 53 ",
              "Image": "https://www.megatv.com/wp-content/uploads/2020/09/5-372-300x169.jpeg",
              "Video": "https://streamcdnh18-c422e6f66e3a41029fa6cf83cab8b1d5.msvdn.net/vod/DTxjCO61qNQx/eab0e4c6-3867-4318-81ab-6b2ba1caf676/PK6/playlist.m3u8",
              "Description": "Η Ελένη έχει κουραστεί από τις πολλές υποχρεώσεις που έχει και ζητά από τον Διονύση λίγο χώρο και χρόνο δικό της. Ο Διονύσης βγάζει πρόγραμμα εργασιών για όλους στο σπίτι και η Ελένη πηγαίνει με τη Βίκυ για γιόγκα. Ο Σπύρος, όμως, πιστεύει, ότι άλλα κρύβονται πίσω από το στούντιο της γιόγκα και οι τρεις άντρες πηγαίνουν να το ερευνήσουν. Ο Μάρκος και η Εύα έχουν επέτειο -είναι η μέρα που του είπε για πρώτη φορά ότι τον αγαπάει- και αποφασίζουν να το γιορτάσουν. Ο Μάρκος θέλει να της κάνει δώρο κάτι πρωτότυπο και την πατάει. Ο Θανάσης υπονομεύει το πρόγραμμα εργασιών λερώνοντας αντί να καθαρίζει",
              "Date": "",
              "Duration": "",
              "isUnlocked": false
            },
            {
              "Title": "Επεισόδιο 52 ",
              "Image": "https://www.megatv.com/wp-content/uploads/2020/09/5-372-300x169.jpeg",
              "Video": "https://streamcdnh18-c422e6f66e3a41029fa6cf83cab8b1d5.msvdn.net/vod/DTxjCO61qNQx/eab0e4c6-3867-4318-81ab-6b2ba1caf676/PK6/playlist.m3u8",
              "Description": "Η Ελένη έχει κουραστεί από τις πολλές υποχρεώσεις που έχει και ζητά από τον Διονύση λίγο χώρο και χρόνο δικό της. Ο Διονύσης βγάζει πρόγραμμα εργασιών για όλους στο σπίτι και η Ελένη πηγαίνει με τη Βίκυ για γιόγκα. Ο Σπύρος, όμως, πιστεύει, ότι άλλα κρύβονται πίσω από το στούντιο της γιόγκα και οι τρεις άντρες πηγαίνουν να το ερευνήσουν. Ο Μάρκος και η Εύα έχουν επέτειο -είναι η μέρα που του είπε για πρώτη φορά ότι τον αγαπάει- και αποφασίζουν να το γιορτάσουν. Ο Μάρκος θέλει να της κάνει δώρο κάτι πρωτότυπο και την πατάει. Ο Θανάσης υπονομεύει το πρόγραμμα εργασιών λερώνοντας αντί να καθαρίζει",
              "Date": "",
              "Duration": "",
              "isUnlocked": true
            },
            {
              "Title": "Επεισόδιο 51 ",
              "Image": "https://www.megatv.com/wp-content/uploads/2020/09/5-373-300x169.jpeg",
              "Video": "https://streamcdnh7-c422e6f66e3a41029fa6cf83cab8b1d5.msvdn.net/vod/fmSrsReZPYL8/6bd99f3a-7711-4879-badf-0f3edfb68790/PK6/playlist.m3u8",
              "Description": "Η Εύα και ο Μάρκος περνάνε δύσκολα στο σπίτι γιατί όλοι τούς κατασκοπεύουν. Στην ταβέρνα έρχεται ο Γιώργος, ο οποίος ανήκει στο σώμα της Υπηρεσίας Ειδικών Ελέγχων, για να κάνει αιφνιδιαστικό έλεγχο στα βιβλία. Ο Διονύσης και ο Σπύρος ψάχνουν να βρουν την αχίλλειο πτέρνα του μια και τους έδειξε ότι δεν χρηματίζεται και τη βρίσκουν στην εμφάνιση της Εύας. Ο Γιώργος θολώνει που τη βλέπει και ο Σπύρος αποφασίζει να του τη ρίξει από δίπλα για να γλιτώσουν το πρόστιμο. Η Ελένη, όταν το αντιλαμβάνεται, γίνεται έξαλλη με τον Διονύση και απειλεί με διαζύγιο. Η Αγλαΐα αποφασίζει να βγει ραντεβού με τον Σπύρο. Η Βίκυ αποφασίζει να εκδικηθεί τον Μάκη βγαίνοντας ραντεβού με τον καθηγητή της δημιουργικής γραφής. ‘Ολοι μαζί συναντιούνται στο ίδιο εστιατόριο.",
              "Date": "",
              "Duration": "",
              "isUnlocked": true
            },
            {
              "Title": "Επεισόδιο 50",
              "Image": "https://www.megatv.com/wp-content/uploads/2020/09/5-374-300x169.jpeg",
              "Video": "https://streamcdnh2-c422e6f66e3a41029fa6cf83cab8b1d5.msvdn.net/vod/pAadMZckaWAq/8d2486b9-6809-4b58-81d6-8d0a9ef3111f/PK6/chunklist-f1-v1-a1.m3u8",
              "Description": "Ο Διονύσης τσαντίζεται με τον Μάρκο και την Εύα, που από τη στιγμή που τα ξαναβρήκαν, είναι όλο αγκαλιές και φιλιά. Ο Μάρκος αποφασίζει να φύγουν από το σπίτι. Προσπαθούν να βρουν κάπου να μείνουν και καταλήγουν προσωρινά στην αποθήκη της ταβέρνας. Ο Γιαννάκης έχει ένα πρόβλημα, είναι μαλακός ακόμη και με τα παιδιά που του επιτίθενται. Ο Θανάσης προσπαθεί να κάνει τον αδελφό του “άντρα”. Αυτό θυμίζει στον Διονύση τη δική του παιδική ηλικία. Ο Μήτσος βρίσκει στην Εύα και στον Μάρκο ένα σπίτι που χρησιμοποιείται για τα γυρίσματα μιας ταινίας, η οποία αποδεικνύεται ότι είναι πορνοταινία, ανακατεύοντας ακόμη περισσότερο τα πράγματα στην οικογένεια.",
              "Date": "",
              "Duration": "",
              "isUnlocked": true
            },
            {
              "Title": "Επεισόδιο 49",
              "Image": "https://www.megatv.com/wp-content/uploads/2020/09/5-375-300x169.jpeg",
              "Video": "https://streamcdnh22-c422e6f66e3a41029fa6cf83cab8b1d5.msvdn.net/vod/ktUYwhGqMFIX/2c9864a6-e8b2-4362-adfa-35f495059d9c/PK6/playlist.m3u8",
              "Description": "Μία καινούρια φίλη από το Λονδίνο η Τζίνα έρχεται να επισκεφθεί τον Μάρκο. ‘Ολη η οικογένεια παρεξηγεί τη σχέση Μάρκου-Τζίνας, το ίδιο και η Εύα. Ο Μάρκος, όμως, είναι ακόμη θυμωμένος με την Εύα και τον Μήτσο και δεν διευκρινίζει την κατάσταση. Η Εύα θέλει να πάνε μια εκδρομή οι δυο τους για να λύσουν την παρεξήγηση. Ο Μάκης με τον Σπύρο κάνουν μια ανακάλυψη που ανατρέπει τα σχέδια όλων. Ανακαλύπτουν ότι η Τζίνα είναι έγκυος. ‘Ολοι πιστεύουν ότι το παιδί είναι του Μάρκου. Αλλά ο Μάρκος παρεξηγώντας αυτά που ακούει νομίζει ότι έγκυος είναι η Εύα.",
              "Date": "",
              "Duration": "",
              "isUnlocked": true
            },
            {
              "Title": "Επεισόδιο 48",
              "Image": "https://www.megatv.com/wp-content/uploads/2020/09/5-376-300x169.jpeg",
              "Video": "https://streamcdnh6-c422e6f66e3a41029fa6cf83cab8b1d5.msvdn.net/vod/AAY0cJqWNilc/e2752863-76e8-4658-af77-b2d925bf7e46/PK6/chunklist-f6-v1-a1.m3u8",
              "Description": "Η Εύα και ο Μήτσος αισθάνονται ένοχοι απέναντι στον Μάρκο. Ο Μάρκος καταλαβαίνει ότι κάτι συμβαίνει με την Εύα και αρχίζει να ψάχνει για αποδείξεις. Ο Σπύρος έχει ξοδέψει τα λεφτά για το ΦΠΑ και το πρόστιμο που του έχουν βάλει και η ταβέρνα κινδυνεύει με κατάσχεση. ‘Οταν η Αγλαΐα τον χτυπάει ελαφρά με το αυτοκίνητό της, του έρχεται μια ιδέα για να βρει λύση στο πρόβλημά του. Ο Μάκης με τον Σπύρο σκαρφίζονται ένα σχέδιο να πάρουν τα λεφτά από την ασφαλιστική εταιρία. Η Αφρούλα και ο Μάρκος καταλαβαίνουν ότι κάτι συνέβη ανάμεσα στην Εύα και τον Μήτσο. Μια φίλη του Μάρκου από το Λονδίνο, η Τζίνα, έρχεται να τους επισκεφτεί στο σπίτι…",
              "Date": "",
              "Duration": "",
              "isUnlocked": true
            },
            {
              "Title": "Επεισόδιο 47",
              "Image": "https://www.megatv.com/wp-content/uploads/2020/09/5-375-300x169.jpeg",
              "Video": "https://streamcdnh6-c422e6f66e3a41029fa6cf83cab8b1d5.msvdn.net/vod/AAY0cJqWNilc/e2752863-76e8-4658-af77-b2d925bf7e46/PK6/chunklist-f6-v1-a1.m3u8",
              "Description": "Ο Γιαννάκης πιστεύει ότι οι σούπερ ήρωες των παραμυθιών ζουν στην πραγματικότητα και όταν ένα μεγαλύτερο παιδί κλέβει το κολατσιό των μικρών, αποφασίζει να φορέσει τη στολή του Σπάιντερμαν και να επέμβει. Ο Θανάσης προσπαθεί να τον πείσει ότι δεν υπάρχει ούτε καν ο ‘Αγιος Βασίλης, αλλά αποτυγχάνει εξαιτίας της επιμονής του Διονύση. Η Εύα φοβάται ότι ο Μάρκος την έχει ξεχάσει και δεν θα ξαναγυρίσει. Για το ίδιο θέμα είναι στεναχωρημένος και ο Μήτσος, γιατί του λείπει ο φίλος του. Ο Μήτσος και η Εύα έρχονται κοντά μέσα από τον πόνο τους. Η Ελένη θέλει να περνάνε με τον Διονύση λίγο χρόνο μαζί και έτσι βγάζει εισιτήρια για να παρακολουθήσουν μια παράσταση μπαλέτου. Ο Σπύρος, όμως, την ίδια μέρα, φέρνει στην ταβέρνα ένα ποδοσφαιράκι και οργανώνει αγώνες. Ο Μάρκος γυρίζει το βράδυ φέρνοντας αμηχανία στον Μήτσο και την Εύα.",
              "Date": "",
              "Duration": "",
              "isUnlocked": true
            },
            {
              "Title": "Επεισόδιο 46",
              "Image": "https://www.megatv.com/wp-content/uploads/2020/09/5-374-300x169.jpeg",
              "Video": "https://streamcdnh3-c422e6f66e3a41029fa6cf83cab8b1d5.msvdn.net/vod/9DMWuc2pCgPX/f01e35df-6b7b-482a-a956-968e6b305cb3/PK6/playlist.m3u8",
              "Description": "‘Εχει περάσει ένας μήνας, από τότε που έφυγε ο Μάρκος για το Λονδίνο. Η Εύα δεν αντέχει άλλο και αποφασίζει να πάει να τον βρει. Προκειμένου να μαζέψει λεφτά για το ταξίδι, πηγαίνει να δουλέψει στην ταβέρνα. Ο Διονύσης αποφασίζει να την εξοντώσει στη δουλειά, ώστε να εγκαταλείψει το σχέδιό της και να ξαναγυρίσει στα μαθήματά της. Η Εύα, όμως, είναι σκληρό καρύδι. Αυτή η κατάσταση φέρνει την Ελένη και τον Διονύση στα πρόθυρα του χωρισμού. Ενώνει, όμως, τα παιδιά, που -για πρώτη φορά- γίνονται μια γροθιά για να βοηθήσουν την αδελφή τους. Στο σχολείο, εμφανίζεται μια ευεργέτιδα που προσφέρεται να βοηθήσει. Θέτει, όμως, όρο να συσταθεί μια χορωδία, η οποία θα χρησιμοποιεί το εκκλησιαστικό όργανο του μακαρίτη του άντρα της. Η Βίκυ βρίσκει ευκαιρία να απασχολήσει τον Θανάση και τους φίλους του σε κάτι δημιουργικό. Η κατάσταση, όμως, γρήγορα ξεφεύγει από κάθε έλεγχο.",
              "Date": "",
              "Duration": "",
              "isUnlocked": true
            },
            {
              "Title": "Επεισόδιο 45",
              "Image": "https://www.megatv.com/wp-content/uploads/2020/09/5-374-300x169.jpeg",
              "Video": "https://streamcdnh22-c422e6f66e3a41029fa6cf83cab8b1d5.msvdn.net/vod/G1bJk16EEIhK/a4c7741d-d71b-422c-90e1-22611457251a/PK6/chunklist-f6-v1-a1.m3u8",
              "Description": "Ο Διονύσης πείθεται από την Ελένη να αγοράσει μια μεγάλη τηλεόραση ευρείας οθόνης. Ο Θανάσης και η Φίφη, πάνω στον τσακωμό τους για το ποιο κανάλι θα δουν, την σπάνε. Προσπαθώντας να καλύψουν τα ίχνη τους, μπαίνουν σε περιπέτειες. Ο Μάρκος έχει μια εμμονή για το αν η Εύα έκανε έρωτα με τον ‘Αλεξ ή όχι. Η Εύα θυμώνει πάρα πολύ και, στο σπίτι, ξεσπάει στη Φίφη. Η σχέση του Μάρκου και της Εύας γίνεται πια σχέση πάθους και μίσους. Ο Μάρκος αποφασίζει ότι αυτή η κατάσταση δεν μπορεί να συνεχιστεί και δηλώνει συμμετοχή στο πρόγραμμα ανταλλαγής μαθητών του σχολείου του, με ένα σχολείο στο Λονδίνο. Ο Διονύσης είναι σίγουρος ότι -από τις μαγουλάδες που πέρασε- έμεινε στείρος. Καταφεύγει στον Μάκη για βοήθεια και αυτό κάνει την Ελένη και τη Βίκυ έξω φρενών…",
              "Date": "",
              "Duration": "",
              "isUnlocked": true
            },
            {
              "Title": "Επεισόδιο 44",
              "Image": "https://www.megatv.com/wp-content/uploads/2020/09/5-375-300x169.jpeg",
              "Video": "https://streamcdnh22-c422e6f66e3a41029fa6cf83cab8b1d5.msvdn.net/vod/5fe4JKpoAFPk/f91c22e1-7960-42ff-97b0-0986dfbe8de4/PK6/playlist.m3u8",
              "Description": "Η Εύα ζητάει από τον ‘Αλεξ να χωρίσουν, γιατί είναι ερωτευμένη με τον Μάρκο. Ο Μάρκος, όμως, τους βλέπει μαζί, το παρεξηγεί και αποφασίζει να εκδικηθεί την Εύα. ‘Ετσι, φλερτάρει με τη Χαρά, η οποία έχει κι αυτή δικό της γκρουπάκι και τραγουδάει. Τα γκρουπάκια του Μάρκου και της Χαράς ενώνονται. Η Εύα, που μένει απ’ έξω, ζηλεύει και αποφασίζει να αποδείξει ότι έχει κι αυτή φωνητικές δυνατότητες. Ο Μάκης έχει μια επαφή τρίτου τύπου, με εξωγήινους, οι οποίοι του λένε πως η γη θα καταστραφεί σε εικοσιτέσσερις ώρες. Ο Διονύσης και ο Σπύρος προσπαθούν να τον συνετίσουν, αλλά παρασύρονται κι αυτοί. Προσπαθούν, μέσα σε μια μέρα, να κάνουν όσα δεν έχουν κάνει σε ολόκληρη τη ζωή τους. Βγάζουν όλα τους τα απωθημένα και κάνουν έξαλλες την Ελένη και τη Βίκυ.",
              "Date": "",
              "Duration": "",
              "isUnlocked": true
            },
            {
              "Title": "Επεισόδιο 43",
              "Image": "https://www.megatv.com/wp-content/uploads/2020/09/5-381-1024x576.jpeg",
              "Video": "https://streamcdnh6-c422e6f66e3a41029fa6cf83cab8b1d5.msvdn.net/vod/8M0bBAo0wtiy/8240b3ca-86fb-4e61-ab7e-9496bf03df9c/PK6/chunklist-f1-v1-a1.m3u8",
              "Description": "Η τάξη του Θανάση και της Φίφης πηγαίνει εκδρομή στο δάσος. Τους συνοδεύουν η Ελένη, η Αγλαΐα και γονείς. Ακολουθούν ο Διονύσης και ο Σπύρος, ο τελευταίος με σκοπό να προχωρήσει το φλερτ με την Αγλαΐα. Το βράδυ στο ξενοδοχείο, όμως, τα πράγματα μπερδεύονται πολύ άσχημα και ο Σπύρος με τον Διονύση έρχονται αντιμέτωποι. Ο Μάκης ζηλεύει τη δόξα παλιού συμμαθητή τους, ο οποίος ανακηρύχτηκε “επιχειρηματίας της χρονιάς” και αποφασίζει να κάνει μια πολύ πρωτότυπη επιχείρηση. Η ιδέα του, όμως, κάνει τη Βίκυ έξαλλη και τον φέρνει στα πρόθυρα του χωρισμού. Η Εύα βγαίνει με τον ‘Αλεξ γιατί δεν έχει εμπιστοσύνη στα αισθήματα του Μάρκου και θέλει να τον ξεχάσει. Εκείνος της παρουσιάζει το CD, το οποίο κυκλοφόρησε και της το αφιερώνει. Της αποδεικνύει, έτσι, ότι είχε εξαφανιστεί για να της κάνει έκπληξη. Ο Μήτσος τσακώνεται με τον Μιχάλη για την καρδιά της Αφρούλας.\nΣΥΝΤΕΛΕΣΤΕΣ",
              "Date": "",
              "Duration": "",
              "isUnlocked": true
            },
            {
              "Title": "Επεισόδιο 42",
              "Image": "https://www.megatv.com/wp-content/uploads/2020/09/5-382-1024x576.jpeg",
              "Video": "https://streamcdnh18-c422e6f66e3a41029fa6cf83cab8b1d5.msvdn.net/vod/wMuu7da1ZKtI/3832c9bb-0161-4df3-887f-f2365ce485ea/PK6/chunklist-f1-v1-a1.m3u8",
              "Description": "Ο Διονύσης φτάνει στα άκρα με τη συμπεριφορά του Θανάση και για τιμωρία τον βάζει να δουλέψει στην ταβέρνα. Ο Θανάσης αποφασίζει να τον εκδικηθεί και τηλεφωνεί στην κοινωνική λειτουργό. Τα πράγματα οδηγούνται εκτός ελέγχου πάρα πολύ σύντομα και ο Διονύσης οδηγείται στον εισαγγελέα. Ο Μάρκος με τον Μήτσο καταστρώνουν ένα σχέδιο να ξεφτιλίσουν τον ‘Αλεξ στα μάτια της οικογένειας ώστε να χωρίσει με την Εύα. Πετυχαίνουν, όμως, το αντίθετο αποτέλεσμα και κάνουν την Εύα έξαλλη. Αποφασίζει να εκδικηθεί τον Μάρκο και τον κάνει ρεζίλι στο σχολείο. Τα πράγματα χειροτερεύουν όταν αρχίζουν έναν ανελέητο πόλεμο μεταξύ τους, καταστρέφοντας ο ένας τα αγαπημένα πράγματα του άλλου. Ο Διονύσης και η Ελένη καταλαβαίνουν ότι η οικογένειά τους διαλύεται.",
              "Date": "",
              "Duration": "",
              "isUnlocked": true
            },
            {
              "Title": "Επεισόδιο 41",
              "Image": "https://www.megatv.com/wp-content/uploads/2020/09/5-383-1024x576.jpeg",
              "Video": "https://streamcdnh8-c422e6f66e3a41029fa6cf83cab8b1d5.msvdn.net/vod/tzDpridhg04b/e0d9a44e-af81-4d4a-8b67-c6f111507e2f/PK6/playlist.m3u8",
              "Description": "Στην ταβέρνα του Διονύση δεν πατάει πελάτης παρότι είναι γιορτές, διότι απέναντι άνοιξε ένα κατάστημα πιο μοντέρνο. Η Ελένη και η Βίκυ ζητάνε να αναλάβουν αυτές την ταβέρνα μετά τις έξι το απόγευμα. Η ιδέα που έχουν για να φέρουν πελάτες πετυχαίνει, αλλά δεν αρέσει καθόλου στους άντρες τους. Στο μεταξύ, ο Μάρκος κλείνεται στο σπίτι, προκειμένου να ηχογραφήσει ένα cd με τα τραγούδια του και να το δωρίσει στην Εύα, για τα Χριστούγεννα. Εκείνη, όμως, παρεξηγεί την εξαφάνισή του και απελπισμένη πέφτει στην αγκαλιά του ‘Αλεξ, ενός καινούριου φίλου. Ο Θανάσης θέλει να κάνει μια καλή πράξη και βοηθάει την Ιφιγένεια να βρει έναν παιδικό της φίλο. Ανακαλύπτει, όμως, ότι αυτός ο φίλος είναι άρρωστος, χωρίς επαφή με το περιβάλλον. Ψάχνει να βρει κάποιον που να υποδυθεί τον φίλο της γιαγιάς του. ‘Ετσι, η οικογένεια θα καταλήξει να περάσει τα Χριστούγεννα στο σπίτι, παρέα μ’ έναν άστεγο…",
              "Date": "",
              "Duration": "",
              "isUnlocked": true
            },
            {
              "Title": "Επεισόδιο 40",
              "Image": "https://www.megatv.com/wp-content/uploads/2020/09/5-384-1024x576.jpeg",
              "Video": "https://streamcdnh20-c422e6f66e3a41029fa6cf83cab8b1d5.msvdn.net/vod/lFrhuALZGWU9/ebf67405-f123-4af7-b415-2858e3d6510c/PK6/chunklist-f1-v1-a1.m3u8",
              "Description": "Είναι του Αγίου Σπυρίδωνα και ο Σπύρος γιορτάζει. Προχωρώντας στο δρόμο πέφτει ένα μπαλκόνι στο κεφάλι του, αλλά ο Σπύρος δεν παθαίνει τίποτα. Το θεωρεί θαύμα και αποφασίζει να αφιερώσει τη ζωή του και την περιουσία του στα φτωχά παιδιά του Μπουρουντί. Ο Θανάσης και η παρέα του αποφασίζουν να μαζέψουν λεφτά για ν’ αγοράσουν σκέιτ μπορντ και απευθύνονται στα φιλανθρωπικά αισθήματα των συμμαθητών τους. Η Ελένη θυμώνει με τον Θανάση και τον τιμωρεί. Τότε, ο Θανάσης σκέφτεται την τέλεια εκδίκηση. Η Εύα είναι έτοιμη να επιστρέψει στην αγκαλιά του Μάρκου, όταν εμφανίζονται στο σχολείο μαθήτριες από την Ολλανδία, στα πλαίσια των ανταλλαγών μαθητών. Ο Μήτσος αποφασίζει να γνωρίσει πώς ερωτεύονται οι Ολλανδέζες και παρασέρνει μαζί του και τον Μάρκο. Η Εύα θυμώνει και ο Μάρκος αποφασίζει να λύσει μια και καλή την παρεξήγηση μεταξύ τους…",
              "Date": "",
              "Duration": "",
              "isUnlocked": true
            },
            {
              "Title": "Επεισόδιο 39",
              "Image": "https://www.megatv.com/wp-content/uploads/2020/09/5-385-1024x576.jpeg",
              "Video": "https://streamcdnh24-c422e6f66e3a41029fa6cf83cab8b1d5.msvdn.net/vod/rz6tpYhWoGHj/18cabc31-bc3d-4d1e-9ebe-66dc8339487c/PK6/chunklist-f1-v1-a1.m3u8",
              "Description": "Η Εύα κάνει μια τελευταία προσπάθεια για να είναι με τον Μάρκο. Ο Μάρκος αρνείται. Ο Σπύρος, τελευταία στιγμή, του φανερώνει το ψέμα που του είπε. Ο Μάρκος τρέχει να προλάβει την Εύα, αλλά είναι πια αργά. Η Εύα έχει φύγει για Σαββατοκύριακο και έχει κλείσει το κινητό της. ‘Οταν γυρίζει, δεν είναι μόνη. ‘Εχει φέρει μαζί της και τον πρώτο της έρωτα, τον Μάνο. Ο Μάκης αποφασίζει να αποπλανήσει τη Βίκυ. Η Βίκυ εγκαθιστά στο σχολείο κάμερες για να παρακολουθεί τους μαθητές. Ο Διονύσης αποφασίζει να αποπλανήσει την Ελένη σε μια τάξη του σχολείου, την ώρα που η Βίκυ δείχνει στο σύλλογο γονέων την καινούρια εγκατάσταση…",
              "Date": "",
              "Duration": "",
              "isUnlocked": true
            },
            {
              "Title": "Επεισόδιο 38",
              "Image": "https://www.megatv.com/wp-content/uploads/2020/09/5-386-1024x576.jpeg",
              "Video": "https://streamcdnh22-c422e6f66e3a41029fa6cf83cab8b1d5.msvdn.net/vod/dCpSXB1gfH9Q/9468f6b6-8897-46da-aff2-f05d630ca0f7/PK6/playlist.m3u8",
              "Description": "Η Εύα προσπαθεί να καταλάβει τι συνέβη και ο Μάρκος απομακρύνθηκε από κοντά της, αλλά δεν βγάζει άκρη. Ο Μάκης παρακαλεί την Ελένη να τον βοηθήσει ν’ αγοράσει ένα δώρο για τη Βίκυ και κλείνονται στο ασανσέρ του εμπορικού κέντρου. Η Ελένη προσπαθεί να τον συνεφέρει από την κλειστοφοβία του και εκείνος παρεξηγεί τις προθέσεις της. Ο Μάρκος, για να απομακρύνει την Εύα από κοντά του, κάνει ένα πάρτι για να παρουσιάσει στην παρέα την καινούρια του κοπέλα. Μόνο που δεν βρίσκουν καμία να παραστήσει τον καινούριο του έρωτα και τα πράγματα μπλέκονται ακόμη περισσότερο…",
              "Date": "",
              "Duration": "",
              "isUnlocked": true
            },
            {
              "Title": "Επεισόδιο 37",
              "Image": "https://www.megatv.com/wp-content/uploads/2020/09/5-387-1024x576.jpeg",
              "Video": "https://streamcdnh5-c422e6f66e3a41029fa6cf83cab8b1d5.msvdn.net/vod/ukhie1W2WyaF/8632bf76-bd01-4bce-9a87-640cd6da3ff5/PK6/playlist.m3u8",
              "Description": "Ο Σπύρος, για να προστατέψει τον αδελφό του από μελλοντικές στεναχώριες, λέει στον Μάρκο ότι η συγγένειά του με την Εύα δεν είναι αυτή που νομίζει. Ο Μάρκος παθαίνει σοκ και το μόνο που προσπαθεί να κάνει είναι να απομακρύνει την Εύα από κοντά του. Ο Αήττητος ανεβαίνει κατηγορία και τη δόξα παίρνει ο Μάκης, που ήταν προπονητής στη θέση του Διονύση. Για να ανέβει κατηγορία, όμως, χρειάζεται αναβάθμιση το γήπεδο και τα λεφτά δεν υπάρχουν, υπάρχει, όμως, ένα λαχείο που έκανε δώρο ο Σπύρος στον Διονύση και το λαχείο αυτό κερδίζει. Ο Διονύσης, όμως, που είδε το Χάρο με τα μάτια του αποφασίζει να κάνει κι αυτός μια τρέλα στη ζωή του. Ο Μάρκος γα να είναι μακριά από την Εύα μετακομίζει στο σπίτι του θείου του…",
              "Date": "",
              "Duration": "",
              "isUnlocked": true
            },
            {
              "Title": "Επεισόδιο 36",
              "Image": "https://www.megatv.com/wp-content/uploads/2020/09/5-388-1024x576.jpeg",
              "Video": "https://streamcdnh22-c422e6f66e3a41029fa6cf83cab8b1d5.msvdn.net/vod/KQqBPB6ePmBC/0047f4ad-1231-4a27-b1b8-ce2dd4272e5b/PK6/playlist.m3u8",
              "Description": "Η Εύα πείθει τον Μάρκο ότι πρέπει να κοινοποιήσουν το δεσμό τους στην οικογένεια. Ο Μάρκος διστάζει. ‘Ολες οι προσπάθειες που κάνει, για να μιλήσει στον πατέρα του, αποτυγχάνουν. Η Ελένη αισθάνεται προδομένη από τη Βίκυ, γιατί δεν την παίρνει μαζί της στο Υπουργείο Παιδείας. Ο Θανάσης ετοιμάζει μια καινούρια φάρσα, η οποία, όμως, βάζει σε κίνδυνο τη φιλία της Ελένης με τη Βίκυ. Η Εύα καταφέρνει τελικά να μιλήσει στον Διονύση. Το σοκ για εκείνον είναι τόσο μεγάλο, που παθαίνει καρδιακό επεισόδιο. Ο Σπύρος αποφασίζει να τον βοηθήσει για να αποφύγουν τα χειρότερα…",
              "Date": "",
              "Duration": "",
              "isUnlocked": true
            },
            {
              "Title": "Επεισόδιο 35",
              "Image": "https://www.megatv.com/wp-content/uploads/2020/09/5-389-1024x576.jpeg",
              "Video": "https://streamcdnh20-c422e6f66e3a41029fa6cf83cab8b1d5.msvdn.net/vod/yR2gL1x2syOd/1dda200b-29a5-4f38-9892-ea23b3be1b5e/PK6/playlist.m3u8",
              "Description": "Η παρέα αναστατώνεται, διότι η Αφρούλα φοβάται ότι είναι έγκυος. Τρία άτομα, από την τάξη της Ελένης, θα εκπροσωπήσουν το σχολείο, σε διαγωνισμό γνώσεων. Ο Θανάσης στην αρχή αρνείται, άλλα όταν μαθαίνει ότι υπάρχει χρηματικό έπαθλο, αλλάζει γνώμη. Η Ελένη, όμως, δεν αλλάζει γνώμη για το ποιους πρόκειται να στείλει. Ο Διονύσης και η Ελένη τσακώνονται γι’ αυτό το θέμα και αντιλαμβάνονται τη διαφορά απόψεων που έχουν στο θέμα της ηθικής. Ο Θανάσης εκβιάζει τον Μάρκο, για να τον βοηθήσει να πάει στο διαγωνισμό. Ο Μάρκος αντιλαμβάνεται ότι το μυστικό του αρχίζει να γίνεται γνωστό στην οικογένεια. Ο Μάκης λέει στον γιο του ότι αν η Αφρούλα έχει μείνει έγκυος από εκείνον, πρέπει να την παντρευτεί. Η Ελένη βρίσκει στα σκουπίδια το τεστ εγκυμοσύνης της Αφρούλας και πιστεύει ότι είναι της Εύας…",
              "Date": "",
              "Duration": "",
              "isUnlocked": true
            },
            {
              "Title": "Επεισόδιο 34",
              "Image": "https://www.megatv.com/wp-content/uploads/2020/09/5-390-1024x576.jpeg",
              "Video": "https://streamcdnh21-c422e6f66e3a41029fa6cf83cab8b1d5.msvdn.net/vod/yXdZm89iDjOX/d7126b41-ca58-4671-991d-82b0b090b451/PK6/chunklist-f1-v1-a1.m3u8",
              "Description": "Στον Διονύση δεν αρέσει καθόλου η οικειότητα που βλέπει ανάμεσα στην Εύα και τον Μάρκο. Πείθεται, όμως, ότι τους έχει παρεξηγήσει. Η Εύα, ο Μάρκος, ο Μήτσος και η Αφρούλα τα πηγαίνουν χάλια στο σχολείο. Δεν διαβάζουν, γιατί τους απασχολεί ο έρωτας. Η Ελένη προσπαθεί να ανακαλύψει με ποιους είναι ερωτευμένα τα παιδιά. Η καινούρια κολλητή της Φίφης, η Κωνσταντίνα, την παρακαλεί να μιλήσει σ’ ένα αγόρι που της αρέσει, γιατί εκείνη ντρέπεται. Η Φίφη βγαίνει, για πρώτη φορά, ραντεβού. Ο Μάρκος και ο Μήτσος ανακαλύπτουν στο σχολείο τους παλιούς φακέλους με τη βαθμολογία των γονιών τους. Ο Διονύσης, ο Σπύρος και ο Μάκης αναγκάζονται να διαγωνιστούν στην Ιστορία με τ’ αγόρια, για να τους αποδείξουν ότι έχουν γνώσεις. Ο Γιαννάκης παρακολουθεί την Εύα και τον Μάρκο και ανακαλύπτει το κρησφύγετό τους…",
              "Date": "",
              "Duration": "",
              "isUnlocked": true
            },
            {
              "Title": "Επεισόδιο 33",
              "Image": "https://www.megatv.com/wp-content/uploads/2020/09/5-391-1024x576.jpeg",
              "Video": "https://streamcdnh9-c422e6f66e3a41029fa6cf83cab8b1d5.msvdn.net/vod/gX6A4PCYtJLg/9fb76fd4-2ed9-42c3-a16b-e60355dcf735/PK6/chunklist-f1-v1-a1.m3u8",
              "Description": "Η Εύα και ο Μάρκος θέλουν να μείνουν για λίγο μόνοι, αλλά κάτι τέτοιο στο σπίτι τους είναι πάρα πολύ δύσκολο. ‘Ο,τι ραντεβού και να δώσουν μέσα και έξω από το σπίτι, στο τέλος ματαιώνεται. Ο Διονύσης τσακώνεται με την Ελένη, διότι εκείνος θέλει να κάνουν ένα ακόμη παιδί, ενώ εκείνη διατηρεί αμφιβολίες. Ο Γιαννάκης είναι, για πρώτη φορά, ερωτευμένος με μια συμμαθήτριά του και προσπαθεί να την εντυπωσιάσει. ‘Ομως, μια σκανταλιά του Θανάση τού χαλάει τα σχέδια. Ο Μάρκος φτιάχνει μια πολύ ωραία κατάσταση για εκείνον και την Εύα και ελπίζει, αυτή τη φορά, να πάνε όλα καλά…",
              "Date": "",
              "Duration": "",
              "isUnlocked": true
            },
            {
              "Title": "Επεισόδιο 32",
              "Image": "https://www.megatv.com/wp-content/uploads/2020/09/5-392-1024x576.jpeg",
              "Video": "https://streamcdnh6-c422e6f66e3a41029fa6cf83cab8b1d5.msvdn.net/vod/DyMQBPCRtioN/2fc14b0b-b7c8-4d6d-a24c-b6fa2c4f08a5/PK6/chunklist-f1-v1-a1.m3u8",
              "Description": "Ο Μήτσος παρεξηγεί κάποια λόγια της Εύας και πιστεύει ότι είναι ερωτευμένη μαζί του. Καταστρώνει ένα ρομαντικό σχέδιο για να την κερδίσει. Ο Μάρκος τον βοηθάει, για να διαπιστώσει ποιον θέλει πραγματικά η Εύα. Από ένα μπέρδεμα, όμως, ο Μήτσος βρίσκεται στο… αεροδρόμιο και ο Μάρκος στο ραντεβού με την Εύα. Εκεί, για πρώτη φορά, θα ομολογήσουν ο ένας στον άλλον ότι είναι ερωτευμένοι. Η Ελένη θέλει να πάει σε μια συναυλία του Πίτερ Γκάμπριελ, κάτι που κάνει τον Διονύση να ζηλέψει τρομερά. Ο Μάκης κινδυνεύει να καταστραφεί οικονομικά και ο Διονύσης με τον Σπύρο τον βοηθούν να ξελασπώσει, στήνοντας καντίνα έξω από το στάδιο όπου γίνεται η συναυλία του Πίτερ Γκάμπριελ…",
              "Date": "",
              "Duration": "",
              "isUnlocked": true
            },
            {
              "Title": "Επεισόδιο 31",
              "Image": "https://www.megatv.com/wp-content/uploads/2020/09/5-393-1024x576.jpeg",
              "Video": "https://streamcdnh22-c422e6f66e3a41029fa6cf83cab8b1d5.msvdn.net/vod/hhNC5OIgTUXj/6222a650-852a-4953-948c-b8ca4b879ec1/PK6/chunklist-f1-v1-a1.m3u8",
              "Description": "Η Εύα, ο Μάρκος, ο Μήτσος και ο Μιχάλης θεωρούν ότι είναι πια μεγάλοι και θέλουν να πάνε διακοπές μόνοι τους. Ο Διονύσης δεν θέλει ούτε να τ’ ακούσει. Κυρίως, επειδή γνωρίζει ότι η Εύα και ο Μάρκος είναι ερωτευμένοι, παρόλο που δεν το έχουν ομολογήσει ακόμη, ο ένας στον άλλον. Η Ελένη, όμως, που δεν έχει ιδέα για τον έρωτα των παιδιών τα σχεδιάζει αλλιώς. Θέλοντας να κάνει έκπληξη στον Διονύση, στο λιμάνι τού λέει ότι θα πάνε διακοπές σε διαφορετικό νησί, από τα παιδιά. Κατά τύχη, όμως, κατεβαίνουν όλοι στο ίδιο νησί και τότε αρχίζουν τα βάσανα των παιδιών και της Ελένης. Ο Σπύρος, μετά από ένα ατύχημα, μένει στην Αθήνα να προσέχει τον Θανάση, τη Φίφη και τον Γιαννάκη. Δεν είναι, όμως, μόνος. Συντροφιά του, έχει την ‘Εφη, τη μητέρα του Φώτη, η οποία ψάχνει για σύζυγο…",
              "Date": "",
              "Duration": "",
              "isUnlocked": true
            },
            {
              "Title": "Επεισόδιο 30",
              "Image": "https://www.megatv.com/wp-content/uploads/2020/09/5-394-1024x576.jpeg",
              "Video": "https://streamcdnh14-c422e6f66e3a41029fa6cf83cab8b1d5.msvdn.net/vod/uWDbFLRWciSA/60b56f6e-f70b-47c2-8935-4cda7078114f/PK6/playlist.m3u8",
              "Description": "Η εξεταστική περίοδος των παιδιών φτάνει στο τέλος της. Η Ραλλού τηλεφωνεί στον Μάρκο και του λέει ότι βρίσκεται στην Αθήνα και θέλει να τον συναντήσει. Η Εύα ακούει το τηλεφώνημα και, από αντίδραση, αποδέχεται την πρόταση ενός ζωγράφου, φίλου της Ελένης, να ποζάρει γυμνή. Ο Μάρκος αποφασίζει να την εμποδίσει. Αντιμετωπίζει, όμως, μεγάλο δίλημμα, διότι την ίδια ώρα που η Εύα έχει ραντεβού με τον ζωγράφο, ο ίδιος έχει κλείσει ραντεβού με τη Ραλλού. Τα πράγματα μπλέκονται, όταν ο ζωγράφος φέρνει στο σπίτι του Διονύση έναν παλιό του πίνακα, που απεικονίζει την Ελένη γυμνή! Τότε ο Διονύσης, μαζί με τον Σπύρο και τον Μάκη, αναλαμβάνουν δράση…",
              "Date": "",
              "Duration": "",
              "isUnlocked": true
            },
            {
              "Title": "Επεισόδιο 29",
              "Image": "https://www.megatv.com/wp-content/uploads/2020/09/5-395-1024x576.jpeg",
              "Video": "https://streamcdnh14-c422e6f66e3a41029fa6cf83cab8b1d5.msvdn.net/vod/Cq7NuSzJKIoq/1d14bbbf-0a74-4d58-b239-f6fd3421ee67/PK6/chunklist-f1-v1-a1.m3u8",
              "Description": "Μια παρεξήγηση αναστατώνει το σπίτι του Διονύση, μέσα στην περίοδο των εξετάσεων. Η Βίκυ θέλει να υιοθετήσει ένα κοριτσάκι. Ο Θανάσης που το ακούει, καταλαβαίνει, κατά λάθος, ότι η Ελένη και ο Διονύσης θέλουν να υιοθετήσουν παιδί. Τα παιδιά το ακούν και συνωμοτούν για να χαλάσουν τα σχέδιο υιοθεσίας. Η Εύα, όμως, παρεξηγεί αυτά που ακούει, και νομίζει ότι ο Μάρκος θέλει να κάνει παιδί μαζί της. Στο σπίτι εμφανίζεται μια κοινωνική λειτουργός. Πριν προλάβει να εξηγήσει το λόγο της επίσκεψής της, όλοι νομίζουν ότι έρχεται για να ελέγξει την οικογένεια. ‘Ετσι, περνάει τα πάνδεινα, ώσπου να αποκαλυφθεί τελικά ότι ήρθε, επειδή την προξενεύουν στον Σπύρο.",
              "Date": "",
              "Duration": "",
              "isUnlocked": true
            },
            {
              "Title": "Επεισόδιο 28",
              "Image": "https://www.megatv.com/wp-content/uploads/2020/09/5-396-1024x576.jpeg",
              "Video": "https://streamcdnh16-c422e6f66e3a41029fa6cf83cab8b1d5.msvdn.net/vod/jsrpyghPXACJ/edbc4986-9952-4134-9fa3-06b2bfc5b2df/PK6/playlist.m3u8",
              "Description": "Η τάξη του Γιαννάκη ετοιμάζει μια θεατρική παράσταση όπου παίρνει μέρος κι εκείνος. Ο ρόλος, όμως, που του δίνουν είναι… γυναικείος. Ο Γιαννάκης, στο σπίτι, κάνει πρόβα μόνος του και φοράει τα ρούχα της Φίφης. Ο Διονύσης τον βλέπει, πανικοβάλλεται και κάνει άνω κάτω ολόκληρη την οικογένεια! Η Ιφιγένεια έχει προβλήματα ακοής. Αρνείται, όμως, να το παραδεχτεί και προσπαθεί να πείσει και την Ελένη ότι ακούει μια χαρά. Ο Μάρκος και η Εύα προσπαθούν να βοηθήσουν τον Μήτσο και τη Λούλη να τα φτιάξουν, αλλά τα πράγματα μπερδεύονται και τα παιδιά νομίζουν ότι ο Μάρκος θέλει τη Λούλη και η Εύα τον Μήτσο…",
              "Date": "",
              "Duration": "",
              "isUnlocked": true
            },
            {
              "Title": "Επεισόδιο 27",
              "Image": "https://www.megatv.com/wp-content/uploads/2020/09/5-397-1024x576.jpeg",
              "Video": "https://streamcdnh16-c422e6f66e3a41029fa6cf83cab8b1d5.msvdn.net/vod/mzFYbDLnumYF/4dd8aa03-63e5-4a31-b118-69f02a4711ab/PK6/chunklist-f1-v1-a1.m3u8",
              "Description": "Η Ελένη με τη Βίκυ πηγαίνουν στο θέατρο. Μετά από την παράσταση, γνωρίζουν τον πρωταγωνιστή και τον σκηνοθέτη, οι οποίοι καλούν την Ελένη σε ακρόαση για την επόμενή τους παράσταση. Ο Διονύσης ζηλεύει και δεν θέλει να δει τη γυναίκα του να πηγαίνει εκεί. Η Ελένη, όμως, πηγαίνει, διότι το να παίξει στο θέατρο ήταν όνειρό της από παιδί. Ο Μάρκος εκλέγεται να εκπροσωπήσει το σχολείο στο διασχολικό μουσικό διαγωνισμό. Το στιλ του, όμως, δεν αρέσει πολύ στα παιδιά. ‘Ετσι, οι φίλοι του τον αλλάζουν εντελώς και τον κάνουν αγνώριστο. Ο Θανάσης προσπαθεί να κάνει τον μικρό του αδελφό να του μοιάσει στις σκανδαλιές. Το μόνο, όμως, που καταφέρνει ο Γιαννάκης είναι να αρπάξει μια γερή τιμωρία…",
              "Date": "",
              "Duration": "",
              "isUnlocked": true
            },
            {
              "Title": "Επεισόδιο 26",
              "Image": "https://www.megatv.com/wp-content/uploads/2020/09/5-398-1024x576.jpeg",
              "Video": "https://streamcdnh9-c422e6f66e3a41029fa6cf83cab8b1d5.msvdn.net/vod/ucq3Hwmn0d3n/16f6d01e-195f-47d4-9b8e-6f07b1bcb5dc/PK6/playlist.m3u8",
              "Description": "Μια ηλικιακή κόντρα γεννιέται μεταξύ του Μάρκου και του Διονύση και σύντομα δημιουργούνται δύο στρατόπεδα, ένα των πενηντάρηδων και ένα των δεκαεφτάρηδων. Η κόντρα παίρνει μεγάλες διαστάσεις και οι δύο παρατάξεις λύνουν τις διαφορές τους σε έναν αγώνα στο καινούριο κέντρο μπόουλινγκ που έχει ανοίξει στη γειτονιά. Η Εύα συνεχίζει να προσπαθεί να βγάλει τον Μάρκο από την καρδιά της, ακολουθώντας τις συμβουλές της Αφρούλας. Ο Θανάσης ερωτεύεται την Κατερίνα και προσπαθεί να την πάρει από τον Νίκο με την βοήθεια της Φίφης.",
              "Date": "",
              "Duration": "",
              "isUnlocked": true
            }
          ]
        }
      ]
    },
    {
      "Title": "Το Κόκκινο Δωμάτιο",
      "ImageBack": "https://www.megatv.com/wp-content/uploads/2020/09/%CE%A4%CE%9F-%CE%9A%CE%9F%CE%9A%CE%9A%CE%99%CE%9D%CE%9F-%CE%94%CE%A9%CE%9C%CE%91%CE%A4%CE%99%CE%9F.jpg",
      "ImageMain": "https://www.megatv.com/wp-content/uploads/2020/09/5-830-1024x576.jpeg",
      "Description": "Κόκκινο δωμάτιο ή αλλιώς η κόκκινη σουίτα του ξενοδοχείου Conte de Mare. Το μέρος που «φιλοξενεί» απρόοπτα και περίεργες καταστάσεις ανάμεσα στους πελάτες και το προσωπικό του κεντρικού ξενοδοχείου.",
      "Year": "2005",
      "Genre": "Τηλεοπτικές Σειρές",
      "Duration": "~50λ.",
      "isUnlocked": true,
      "Seasons": [
        {
          "Title": "1ος Κύκλος",
          "Image": "https://www.megatv.com/wp-content/uploads/2020/09/%CE%A4%CE%9F-%CE%9A%CE%9F%CE%9A%CE%9A%CE%99%CE%9D%CE%9F-%CE%94%CE%A9%CE%9C%CE%91%CE%A4%CE%99%CE%9F.jpg",
          "Year": "2005",
          "isUnlocked": true,
          "Episodes": [
            {
              "Title": "Επεισόδιο 82",
              "Image": "https://www.megatv.com/wp-content/uploads/2020/09/5-822-1024x576.jpeg",
              "Video": "https://streamcdnh7-c422e6f66e3a41029fa6cf83cab8b1d5.msvdn.net/vod/2QY5eInaPx78/f13577fd-e7a1-4046-bed2-ce6f595f6e3c/PK6/playlist.m3u8",
              "Description": "Ο αστυνόμος Σαμολαδάς έπιασε δουλειά. Είναι όλοι τους ύποπτοι. Πελάτες του ξενοδοχείου και προσωπικό, κανείς δεν θα ξεφύγει από τις δαιμόνιες ερωτήσεις του… ‘Ομως, όλα αυτά έχουν συμβεί το 1975. Σήμερα όλο το προσωπικό του Conte Del Mare κρέμεται από τα χείλη του Χαρδαβέλα, για να μάθει τον ένοχο…",
              "Date": "",
              "Duration": "",
              "isUnlocked": true
            },
            {
              "Title": "Επεισόδιο 81",
              "Image": "https://www.megatv.com/wp-content/uploads/2020/09/5-823-1024x576.jpeg",
              "Video": "https://streamcdnh23-c422e6f66e3a41029fa6cf83cab8b1d5.msvdn.net/vod/SgCzpg65fKpS/8b5d7454-2ffc-44e3-bf67-5710b05c5924/PK6/playlist.m3u8",
              "Description": "Μια αναπάντεχη επίσκεψη αναστατώνει το Conte Del Mare. Ο Κώστας Χαρδαβέλας έχει έρθει να φωτίσει με το ρεπορτάζ του ένα έγκλημα που έγινε στο ξενοδοχείο πριν από πενήντα χρόνια! Πρωτοχρονιά, 1975, οι υπάλληλοι του ξενοδοχείου ετοιμάζονται για το Πρωτοχρονιάτικο ρεβεγιόν… ένας φόνος καθιστά προσωπικό και πελάτες ύποπτους, ο αστυνόμος, όμως, Σαμολαδάς καλείται να εξιχνιάσει την υπόθεση…",
              "Date": "",
              "Duration": "",
              "isUnlocked": true
            },
            {
              "Title": "Επεισόδιο 79",
              "Image": "https://www.megatv.com/wp-content/uploads/2020/09/5-825-1024x576.jpeg",
              "Video": "https://streamcdnh3-c422e6f66e3a41029fa6cf83cab8b1d5.msvdn.net/vod/HxBOfuPPFEDh/3aeec57a-6da8-4254-9959-c227687ca3f6/PK6/playlist.m3u8",
              "Description": "Η κυρία Κόλλια μπορεί να ήξερε να ξεχωρίζει τους καλούς απ’ τους κακούς μαθητές, αλλά έξω απ’ τη σχολική τάξη μπερδεύει τα καλά παιδιά για απατεώνες και τους απατεώνες για καλά παιδιά. Ποιος θα μπορέσει να τη σώσει από την επικίνδυνη περιπέτεια στην οποία πάει να μπλέξει;",
              "Date": "",
              "Duration": "",
              "isUnlocked": true
            },
            {
              "Title": "Επεισόδιο 78",
              "Image": "https://www.megatv.com/wp-content/uploads/2020/09/5-826-1024x576.jpeg",
              "Video": "https://streamcdnh13-c422e6f66e3a41029fa6cf83cab8b1d5.msvdn.net/vod/sHwmzfQCQDsu/efc8e999-595f-4352-816e-1363a0d103bd/PK6/playlist.m3u8",
              "Description": "Η κυρία Κόλλια επιστρέφει! Χρόνια μετά από την πενταήμερη που ξεσήκωσε το ξενοδοχείο, η πρώην καθηγήτρια πήρε τη σύνταξή της και είπε να κάνει μια στάση να ξαποστάσει στο Κόκκινο Δωμάτιο. Στο ξενοδοχείο, όμως, θα πέσει πάνω σε παλιούς μαθητές της: στον Στράτο Σαλταμούρα που την εντυπωσιάζει με τα σχολικά ρητά που κράτησε ανέπαφα στη μνήμη του τόσα χρόνια, και στον Μαρτσέλο που της έκανε στο σχολείο το βίο αβίωτο! Ο Μαρτσέλο, όμως, καταλαβαίνει ότι ο Στράτος σχεδιάζει κάποια απατεωνιά, μαζί με τον φίλο του, Κυριάκο και ότι έχουν σκοπό να χρησιμοποιήσουν την ανίδεη κυρία Κόλλια στα σατανικά τους σχέδια…",
              "Date": "",
              "Duration": "",
              "isUnlocked": true
            },
            {
              "Title": "Επεισόδιο 77",
              "Image": "https://www.megatv.com/wp-content/uploads/2020/09/5-827-1024x576.jpeg",
              "Video": "https://streamcdnh18-c422e6f66e3a41029fa6cf83cab8b1d5.msvdn.net/vod/52DuSSaqpbOn/ad4a3912-54ff-40d8-ba76-a812f8b90364/PK6/playlist.m3u8",
              "Description": "Ολοι έχουν φιλοξενηθεί στο Κόκκινο Δωμάτιο: δολοφόνοι, επιτυχημένοι και μη, ιδανικοί κι ανάξιοι τρομοκράτες, άπιστοι σύζυγοι και μοιραίες γυναίκες, κλέφτες κι αστυνόμοι, διάσημες ντίβες κι άπορες κορασίδες, ε, να μη φιλοξενηθεί και μια αθεράπευτα ζηλιάρα σύζυγος; Η Φανή, λατρεύει τον άντρα της Αντώνη, αλλά μισεί το επάγγελμά του. Ο Αντώνης, βλέπετε, είναι προπονητής της γυναικείας ομάδας βόλεϊ Αγρινίου, που σημαίνει ότι περιτριγυρίζεται συνεχώς από όμορφες νεαρές αθλήτριες. Η Φανή ακολουθεί τον Αντώνη στην Αθήνα, όπου έχει έρθει με την ομάδα του για έναν αγώνα βόλεϊ κι όσο εκείνος προπονεί την ομάδα του, εκείνη προπονεί τα νεύρα του… Είναι άραγε ο Αντώνης ένα αθώο θύμα της παθολογικής της ζήλιας; ‘Η Φανή, πάντως, είναι έτοιμη να κάνει τα πάντα για χάρη του. Αρκεί να μην της στερήσει το δικαίωμα της στη ζήλια!",
              "Date": "",
              "Duration": "",
              "isUnlocked": true
            }
          ]
        }
      ]
    }
  ]
}
